<!--MAIN CONTENT-->
	<main class="main-content">
	
		<div class="main-content-wrapper">
			
			<!--MAIN HEADER-->
			<div class="bounty-header">
				<div>
					<span class="t-main t-lspacing-2">just one click.</span>
					<h2 class="t-bold-300 t-white t-uppercase t-lspacing-7">Bounty Onecli</h2>
					<span class="t-white t-size-14">Действие - основной ключ к успеху.</span>
				</div>
			</div>
			
			<!--WELCOME SECTION-->
			<div class="welcome-section">
				<h2 class="t-main t-size-22 t-uppercase t-bold-300">Bounty кампания Onecli.</h2>
				<hr width="30%">
				<h3 class="t-darkgray t-size-18 t-uppercase t-bold-300">Приветствуем!</h3>
				<p class="t-bold-300 t-size-14">Onecli. предлагает всем желающим поучаствовать в Bounty кампании, благодаря которой каждый сможет получить вознаграждение в виде: определенного количество долей, которые дают право на получение части прибыли от общего дохода компании и денежного вознаграждения, доступное на вывод абсолютно бесплатно, без собственных вложений. Участники, которые проявляют высокую активность в развитии компании и приводят новые инвестиции в Onecli. - будут получать значительно большие вознаграждения, чем остальные.</p>
				<p class="t-bold-300 t-size-14">Bounty / Баунти - это способ зарабатывать валюту / криптовалюту (доли, акции, токены) нового проекта, без вложений в этот проект своих личных средств, затратив лишь своё время на выполнение определенных действий/заданий, направленных на продвижение проекта или на привлечение инвестиций в этот проект.</p>
			</div>
			
			<!--IMAGE HEADER-->
<!--			<img src="images/bounty-bg.jpg" class="image-header" alt="bounty">-->
			<div class="image-header">
				<h1 class="t-white t-uppercase t-bold-300">Bounty кампания Onecli.</h1>
			</div>
			
			<!--REWARDS SECTION-->
			<div class="rewards-section">
				<h2 class="t-main t-size-22 t-uppercase t-bold-300">КАК ПОЛУЧИТЬ ДОЛИ ИЛИ ДЕНЬГИ БЕСПЛАТНО?</h2>
				<p class="t-bold-300 t-size-14">Для участия в Bounty кампании, необходимо активировать нашего бота Onecli. в Telegram <a class="t-main" href="https://teleg.one/onecli">@oneclibot</a> и кликнуть по кнопке «Bounty». После нажатия на соответствующую кнопку, в боте вы увидите разделы меню со списком заданий, предоставления отчетов и проверки начисленных денег и долей/акций.</p>
				<p class="t-bold-300 t-size-14">Еженедельно проверяйте актуальные задания, выполняйте их на выбор и получайте вознаграждения в виде долей экосистемы Onecli., а также денежные средства на ваш баланс в ЛК для вывода. В пункте меню «Задания» находится весь список заданий, доступных для выполнения. Они включают в себя несколько блоков, каждый из которых подразумевает определенные тематические задачи, выполнив которые и отправив отчет – вы будете получать вознаграждение. Bounty кампания связана с работой со следующими интернет ресурсами: ВКонтакте, Телеграм, Инстаграм, YouTube, инвестиционные форумы, финансовые ресурсы с тематическими статьями, отзовиками, личный кабинет Onecli. и прочее.</p>

				<div class="rewards-wrapper">
					<div class="reward-block">
						<span>Соц. сети</span>
						<span class="value">3 - 500<br> долей</span>
					</div>
					<div class="reward-block">
						<span>Прочие ресурсы</span>
						<span class="value">3 - 500<br> долей</span>
					</div>
					<div class="reward-block">
						<span>Разработка рекламы</span>
						<span class="value">3 - 500<br> долей</span>
					</div>
					<div class="reward-block">
						<span>Работа с партнерами</span>
						<span class="value">30 - 500<br> долларов</span>
					</div>
				</div>
			</div>
			
			<!--RULES SECTION-->
			<div class="rules-section">
				<h2 class="t-main t-size-22 t-uppercase t-bold-300">КАК ОЦЕНИВАЮТСЯ ЗАДАНИЯ BOUNTY?</h2>
				<p class="t-bold-300 t-size-14">Для оценки содержания вашей работы (YouTube, Instagram сторис/пост, VK сторис/пост, Telegram видеоотзыв/поддержка общения, статьи и рекламные материалы) используются четыре типа оценок:</p>
				<ul class="t-bold-300 t-size-14 t-left">
					<li><span class="t-bold-400">Удовлетворительно</span> (означает, что работа сделана, потому что надо сделать)</li>
					<li><span class="t-bold-400">Хорошо</span> (означает, что работа сделана и получила долю внимания)</li>
					<li><span class="t-bold-400">Отлично</span> (означает, что работа сделана с любовью).</li>
					<li><span class="t-bold-400">Профессионально</span> (означает, что работа сделана на профессиональном уровне)</li>
				</ul>
				<p class="t-bold-300 t-size-14">Каждый тип оценок подразумевает диапазон вознаграждения долями, который будет определяться «полезностью» проделанной работы: количество просмотров, количество лайков, количество комментариев, количество репостов, качество ведения страницы и прочее.<br>Например:</p>
				<ul class="t-bold-300 t-size-14 t-left">
					<li class="t-bold-400">Удовлетворительно: от 3 до 80 долей;</li>
					<li class="t-bold-400">Хорошо: от 81 до 150 долей;</li>
					<li class="t-bold-400">Отлично: от 151 до 300 долей;</li>
					<li class="t-bold-400">Профессионально: от 301 до 500 долей.</li>
				</ul>
				<p class="t-bold-300 t-size-14">Таким образом, за самую лучшую работу вы можете получить 500 долей Onecli.<br><br>Задания по работе с партнерами не нуждаются в оценке, так как результат будет показывать статистика, следовательно, от этого автоматически будет зависеть ваше денежное вознаграждение.<br><br>Акцентируем ваше внимание, что такие пункты из общих правил (ниже), как: 7, 8, 9, 10, 11 - обязательны для ознакомления и не знание их не освобождают от ответственности.</p>
				<h2 class="t-main t-size-22 t-uppercase t-bold-300">ПРИМЕРЫ ОЦЕНКИ РАБОТ НА ПРИМЕРЕ YOUTUBE</h2>
				<ul class="t-bold-300 t-size-14 t-left">
					<li>Удовлетворительно: <a href="https://youtu.be/wdP2D_I0dqM">https://youtu.be/wdP2D_I0dqM</a> (полная статика картинки, нет контакта со зрителем и прочее)</li>
					<li>Хорошо: <a href="https://youtu.be/qU7gk7wJP5E">https://youtu.be/qU7gk7wJP5E</a>, <a href="https://youtu.be/pGKfMr0QQoM">https://youtu.be/pGKfMr0QQoM</a> (присутствует динамика, грамотное разъяснения, не хватает визуализации и прочее)</li>
					<li>Отлично: <a href="https://youtu.be/XkK3PcVrdT8">https://youtu.be/XkK3PcVrdT8</a> (присутствует визуализация теории, контакт со зрителем, подробное разъяснение и прочее)</li>
					<li>Профессионально: <a href="https://youtu.be/WucKqklLtpY">https://youtu.be/WucKqklLtpY</a> (присутствует динамика, полный контакт с зрителем, подбор метафор и ассоциации, постановка кадра и прочее)</li>
				</ul>
				
				<img src="images/bounty/rules.jpg" alt="rules">
				
				<h2 class="t-main t-size-22 t-uppercase t-bold-300">Общие правила:</h2>
				<p>Bounty кампания будет завершена в любое время до официального запуска платформы, всего выделено 500 000 долей Onecli.</p>
				<br>
				<p>1) Участник должен быть совершеннолетним, согласно законодательству страны-гражданства;</p>
				<p>2) Обязательное наличие аккаунта/личного кабинета на сайте <a href="www.onecli.com">www.onecli.com</a>;</p>
				<p>3) Один участник имеет право только на один аккаунт/личный кабинет;</p>
				<p>4) Использование нескольких аккаунтов (мультиаккаунты), жульничество, спам, неэтичное поведение, не соблюдение всех условий приведут к дисквалификации из Bounty кампании;</p>
				<p>5) В случае, если не все доли будут распределены (нехватка участников в Bounty кампании), остаток долей будет переведен на общий счет для продажи инвесторам;</p>
				<p>6) Bounty кампания может закончиться раньше установленного срока, если число долей, выделенных на Bounty кампанию, достигнет максимального количества, предусмотренного для соответствующего этапа продаж;</p>
				<p>7) Мы оставляем за собой право прекратить ваше участие в Bounty кампании без объяснений, если ваше участие не достаточно эффективно, или мы посчитаем, что вы были не честны в представлении проделанной работы;</p>
				<p>8) Bounty ассистент может отказать в начислении вознаграждений по тому или иному выполненному заданию по различным причинам;</p>
				<p>9) Оценка вашей работы и предоставленного контента производится по нашему усмотрению, не является предметом обсуждения и оспариванию не подлежит;</p>
				<p>10) Последнее слово и решение всегда остается за администрацией Bounty кампании Onecli.;</p>
				<p>11) Мы оставляем за собой право удалить участников из Bounty кампании в любое время с конфискацией начисленных долей/акций за махинации, неэтичное поведение, негативные отзывы, споры и конфликты с администрацией, рассылку спама или использование программы для накруток (лайков, просмотров, подписчиков);</p>
				<p>12) В случае необходимости, Bounty ассистентом могут быть внесены изменения в Bounty кампанию, правила и условия могут быть изменены в любое время в одностороннем порядке с соответствующим оповещением в официальных источниках;</p>
				<p>13) Для полноценного участия в Bounty кампании необходимо строго выполнять все требования того или иного задания;</p>
				<p>14) Задания, выполненные с фейковых страниц в социальных сетях, таких как Vkontakte, Instagram и Facebook не принимаются;</p>
				<p>15) Участник может проверить начисленные вознаграждения в Telegram боте <a href="https://t.me/oneclibot">@oneclibot</a> используя кнопку «Проверить вознаграждения»;</p>
				<p>16) Полученные за участие в Bounty доли/акции будут зачислены в ваш личный кабинет по указанным логинам после проверки отчетов по заданиям;</p>
				<p>17) Все предоставленные отчеты по заданиям рассматриваются каждый понедельник. Начисление долей также происходит каждую неделю после рассмотрения отчетов;</p>
				<p>18) Bounty отчеты принимаются и рассматриваются только в Telegram боте <a href="https://t.me/oneclibot">@oneclibot</a>;</p>
				<p>19) Любое обсуждение Bounty кампании в официальном чате Onecli. строго запрещено и может привести к дисквалификации участника;</p>
				<p>20) Если на протяжении периода Bounty кампании будет удален пост, репост или комментарий - зачисленные доли будут аннулированы;</p>
				<p>21) Все вопросы относящиеся к Bounty кампании вы можете задавать в специальном Telegram чате: <a href="https://t.me/onecli_chat">ONECLI. CHAT</a> или писать на почтовый адрес <a href="mailto:bounty@onecli.com">bounty@onecli.com</a></p>
				<p>22) Участвуя в Bounty кампании, вы безоговорочно принимаете настоящие условия.</p>
				<h2 class="t-main t-size-22 t-uppercase t-bold-300">ДОСТУПНЫЕ НА ВЫБОР ЗАДАНИЯ</h2>
				<span class="t-bold-400 t-size-14 t-center">В зависимости от актуальности, задания в Telegram боте могут меняться каждую неделю в понедельник.</span>
			</div>
			
			<div class="bounty-section">
				<div class="bounty-menu">
					<div class="menu-point active" id="airdrop-button" onClick="OpenAirdrop()"><span>Социальные сети</span></div>
					<div class="menu-point" id="youtube-button" onClick="OpenYoutube()"><span>Прочие ресурсы</span></div>
					<div class="menu-point" id="articles-button" onClick="OpenArticles()"><span>Разработка рекламы</span></div>
					<div class="menu-point" id="vk-button" onClick="OpenVk()"><span>Работа с партнерами</span></div>
				</div>
				<hr>
				<div class="bounty-content">
					<div class="text airdrop" id="airdrop">
						<h3>▶️ Социальные сети</h3>
						<p>- Данное направление подразумевает работу со всеми социальными сетями, а именно: ВКонтакте, Телеграм, Инстаграм, YouTube и так далее.</p>
						<p>- Условия могут быть разными, например записать видеообзор или отзыв о Onecli. в Youtube, снять «вирусный видеоролик» для сторис в Instagram, написать пост в социальной сети Vkontakte, записать видеообращение в чат Telegram и т.п.</p>
						<h4>Вознаграждение: от 3 до 500 долей.</h4>
						<p>Если за неделю Bounty были совершены инвестиции от ваших партнеров, вам начисляется от 10% до 100% больше долей к основному начислению долей.</p>
					</div>
					<div class="text youtube hidden" id="youtube">
						<h3>▶️ Прочие ресурсы</h3>
						<p>- Данное направление подразумевает работу с прочими интернет ресурсами, а именно: (агрегаторы статей) VC, Medium, Яндекс.Дзен, TJournal, Golos, Spark, Habr, Reddit; (форумы) Investoday, MMGP, BitcoinTalk, AntiMMGP, TheHyipForum.</p>
						<p>- Условия: написать качественную и осмысленную статью, поддерживать на форуме топик Onecli. своими сообщениями и отзывами.</p>
						<h4>Вознаграждение: от 3 до 500 долей.</h4>
						<p>Если за неделю Bounty были совершены инвестиции от ваших партнеров, вам начисляется от 10% до 100% больше долей к основному начислению долей.</p>
					</div>
					<div class="text articles hidden" id="articles">
						<h3>▶️ Разработка рекламного материала</h3>
						<p>- Данное направление подразумевает социальные действия направленные на разработку рекламного материала.</p>
						<p>- Условия: создание картинки, баннера, иных графических элементов, видеоработы, стикера, GIF анимации и прочее.</p>
						<h4>Вознаграждение: от 3 до 500 долей.</h4>
						<p>Если за неделю Bounty были совершены инвестиции от ваших партнеров, вам начисляется от 10% до 100% больше долей к основному начислению долей.</p>
					</div>
					<div class="text vk hidden" id="vk">
						<h3>▶️ Работа с партнерами</h3>
						<p>- Данное направление подразумевает работу с вашими потенциальными и текущими партнерами, а также является стимулятором для формирования бОльшей команды и пассивному заработку путем использования "Партнерской программы".</p>
						<p>- Условия: зарегистрировать инвестора, который инвестирует от 500$ и больше.</p>
						<h4>Вознаграждение: от 30$ до 500$.</h4>
					</div>
				</div>
				<hr>
			</div>
			
			<!--SUPPORT SECTION-->
			<div class="support-section">
				<h2 class="t-main t-bold-400 t-uppercase">Поддержка:</h2>
				<p class="t-black t-bold-300">По всем вопросам относительно Bounty кампании обращайтесь в Telegram аккаунт технической поддержки: <a href="https://teleg.one/onecli_support">https://teleg.one/onecli_support</a> или на электронную почту: <a href="mailto:bounty@onecli.com">bounty@onecli.com</a> </p>
				<p class="t-black t-bold-300">Для обсуждения с участниками Bounty программ вы можете использовать наш общий Bounty чат: <a href="http://t.me/onecli_chat_bounty">http://t.me/onecli_chat_bounty</a></p>
				<p class="t-black t-bold-300">Всего Вам наилучшего, с уважением команда Onecli.</p>
				<p class="t-black t-bold-300">Onecli. Just one click.<br>Большая идея. Большой стартап.</p>
				<a class="t-black t-bold-300"><a href="https://onecli.com">www.onecli.com</a></a>
				<hr>
				<button style="width: 100%;" class="btn t-uppercase obj-w-100p" onclick="window.location.href='?room'">Инвестировать в Onecli.</button>
			</div>
			
		</div>
		
	</main>
	<script src="js/bounty.js"></script>