<!--MAIN CONTENT-->
	<main class="main-content">
	
		<h1 class="t-main hidden">Частозадаваемые вопросы Onecli.</h1>
		
		<div class="main-content-wrapper">
			
			<!--MAIN HEADER-->
			<div class="faq-header">
				<div>
					<span class="t-main t-lspacing-2">just one click.</span>
					<h2 class="t-bold-300 t-white t-uppercase t-lspacing-7">FAQ/</h2>
					<span class="t-white t-size-14">Ответы на часто задаваемые вопросы</span>
				</div>
			</div>
			
			<!--QUESTUION BLOCK-->
			<div class="questions">
				<h2 class="t-main t-uppercase t-bold-400">Общая информация</h2>
				<button class="accordion">Что такое экосистема Onecli.?</button>
				<div class="panel">
					<hr>
					<p>Onecli. - это экосистема, агрегирующая различные IT сервисы, цель которых максимально объединить участников экосистемы путем корректного, надёжного и свободного распределения потока денежных средств. </p>
				</div>
				<button class="accordion">Кто является основателем экосистемы?</button>
				<div class="panel">
					<hr>
					<p>Основателем и сооснователем экосистемы является Антон Воржев и Вадим Бородавченко.</p>
				</div>
				<button class="accordion">Какую деятельность ведёт Onecli.?</button>
				<div class="panel">
					<hr>
					<p>Onecli. ведёт деятельность по предоставлению различного рода услуг и возможностей, которые применяются на практике в структурированной работе отдельных сервисов, функционирующих как единая система, обладающая свойствами взаимоподдержки друг друга и взаимозаменяемости.</p>
				</div>
				<button class="accordion">Какие сервисы предоставляет Onecli.?</button>
				<div class="panel">
					<hr>
					<p>На данный момент в разработке находятся первые три сервиса, а именно: Обратный валютный аукцион (Onecli. Auction), P2P обменник (Onecli. Exchange) и Нетворкинг площадка (Onecli. Network). Среди прочих сервисов, известных на данный момент, это: Onecli. Loto, Onecli. Promo, Onecli. Studio, Onecli. Game, Onecli. Manager, Onecli. VPN, Onecli. Body, Onecli. Cash, Onecli. Startup, Onecli. Creator, Onecli. Invest, Onecli. Fund, Onecli. Plan, Onecli. Study, Onecli. Merch.</p>
				</div>
				<button class="accordion">Как стать участником экосистемы?</button>
				<div class="panel">
					<hr>
					<p>Достаточно зарегистрироваться на официальном сайте экосистемы https://onecli.com/ путём ввода необходимых запрашиваемых данных и принятия таких документов (внутренних правил), как: Соглашение и Политика конфиденциальности.</p>
				</div>
				<button class="accordion">Что получают участники экосистемы?</button>
				<div class="panel">
					<hr>
					<p>Став участников экосистемы Onecli. вам предоставляется возможность использовать лучшие сервисы для заработка, получения  и удовлетворения прочих нужд в режиме онлайн. Кроме того, вы можете стать владельцем собственного бизнеса и стать лидером мнений, построив свою команду и получать партнерское вознаграждение от действий вашей команды со ВСЕХ сервисов экосистемы Onecli.</p>
				</div>
				<button class="accordion">На каких ОС доступно использование сервисов Onecli.?</button>
				<div class="panel">
					<hr>
					<p>На данный момент доступна веб версия сайта (https://onecli.com/) с активным сервисом Onecli. Auction (в личном кабинете), а также мобильное приложение на операционный система Android и iOS, доступное для загрузки в соответствующих магазинах приложений. В дальнейшем сервисы Onecli. будут доступны на Linux, Windows и MacOS.</p>
				</div>
				<button class="accordion">Где почитать Соглашение Onecli. и политику конфиденциальности?</button>
				<div class="panel">
					<hr>
					<p>Актуальная документация всегда доступна на главной странице сайта https://onecli.com/, расположенная в футере, вместе с контактными данными для обратной связи.</p>
				</div>
				<button class="accordion">На какой стадии развития сейчас находится экосистема Onecli.?</button>
				<div class="panel">
					<hr>
					<p>На данный момент экосистема находится на финальной стадии разработки сервиса Onecli. Auction, которая ведётся путем краудфандинга. Любой инвестор может стать совладельцем экосистемы Onecli. приобретя определенное количество долей, тем самым финансово поддержав процесс разработки.</p>
				</div>
			</div>
			
			<!--QUESTUION BLOCK-->
			<div class="questions">
				<h2 class="t-main t-uppercase t-bold-400">Доли Onecli.</h2>
				<button class="accordion">Что такое доли Onecli.?</button>
				<div class="panel">
					<hr>
					<p>Доля Onecli. - это ваша часть владения экосистемой Onecli. Согласно тому, сколько у вас долей - столько вы будете получать прибыли от общего дохода Onecli. со всех сервисов вместе взятых. Инвестируя в экосистему и приобретая долю - вы становитесь полноценным владельцем постоянно растущего бизнеса.</p>
				</div>
				<button class="accordion">Как определяется цена долей?</button>
				<div class="panel">
					<hr>
					<p>Помимо того, что каждый владелец доли обладает правом получения дохода от компании, каждая доля имеет концепцию роста её стоимости. Каждая инвестиция/каждая покупка увеличивает стоимость 1 доли, т.е. чем больше спрос на долю Onecli. - тем больше ее цена. Каждый инвестированный доллар увеличивает стоимость доли на 0.0000003%. Первоначальная стоимость доли была 0.057$ и определялась низким порогом входа, который доступен абсолютно любому человеку.</p>
				</div>
				<button class="accordion">Сколько долей существует в экосистеме и как они распределяются?</button>
				<div class="panel">
					<hr>
					<p>Всего существует 100 000 000 долей экосистемы Onecli. Распределы они следующим образом: 51% долей находятся в собственности основателя Onecli. - Антона Воржева, 10% долей находятся в собственности сооснователя Onecli. - Вадима Бородавченко, 13.5% долей находятся в собственности у третьего сооснователя, имя которого не публично, 0.5% долей находятся в собственности первичного инвестора Владимира Гевчука, 10% долей выставлены на продажу (разработку сервисов Onecli.). Оставшиеся 15% долей находятся в резерве и могут найти применение в будущем, в зависимости от сложившейся ситуации (например для следующего раунда краудфандинга).</p>
				</div>
				<button class="accordion">Сколько можно заработать держателю долей?</button>
				<div class="panel">
					<hr>
					<p>Основные ориентировочные расчеты разделенны на три категории и представлены в описании идеи экосистемы Onecli. (https://onecli.com/ru/idea-onecli). Возмем на основу расчеты средней доходности (выдержка из идеи, расчеты актуальны на июнь 2021):<br><br>Давайте подсчитаем прибыль компании и инвесторов при развитии событий, когда по маркетингу сервиса Onecli.Network работают Business и VIP пользователи, где прибыль от Business пользователей будет составлять 0.20$/клик, прибыль от VIP пользователей будет составлять 0.10$/клик, но рекламная кампания Onecli всё также будет оставаться не активной.<br><br>В данном случае при продолжении работы Bounty кампании и иных маркетинговых инструментов стоит рассчитывать на более обширное развитие от Business и VIP пользователей, поэтому целью на предстарте можем смело поставить охват в 50 000 активных пользователей. Данное число пользователей будет являться не фиксированным, в примере мы используем количество активных пользователей, поскольку стоит учитывать также не платежеспособных пользователей сайта, которые будут зарабатывать без вложений и в этом случае все клики таких пользователей будет оплачивать сама платформа с доходов или инвестиционных средств. В итоге компания достигнет такого охвата и больше уже на предстарте благодаря внутренней Bounty кампании и использованию сервиса Onecli. Network среди Business и VIP пользователей.<br><br>Для более правильного распределения возьмем в расчет 50% (25 000 пользователей) доходности по маркетингу сервиса Onecli. Network от Business пользователей по 0.20$/клик и 50% (25 000 пользователей) доходности от VIP пользователей по 0.10$/клик, поскольку участвовать в Bounty кампании пользователи могут с любым статусом (Business, VIP), итого 50 000 пользователей.<br><br>Для примера берем 10 кликов на 1 человека.<br><br>25 000 пользователей х 10 кликов = 250 000 кликов. 250 000 кликов х 0.20$ доходности = 50 000 долларов ($) прибыль компании в сутки от клиентов с Business пользователей.<br><br>Для примера берем 10 кликов на 1 человека.<br><br>25 000 пользователей х 10 кликов = 250 000 кликов. 250 000 кликов х 0.10$ доходности = 25 000 долларов ($) прибыль компании в сутки от клиентов с VIP пользователей.<br><br>Итого суммарная прибыль компании в сутки: 75 000 $<br><br>При этом прибыль Business пользователей составит 25 000$ в сутки, поскольку пользователи со статусом «Business» зарабатывают 0.10$ с каждого клика (250 000 кликов x 0.10$ доходности = 25 000$ в сутки), а прибыль VIP пользователей составит 50 000$ в сутки, поскольку пользователи со статусом «VIP» зарабатывают 0.20$ с каждого клика (250 000 кликов x 0.20$ доходности = 50 000$ в сутки).<br><br>Напоминаем, что мы берем в учет только сервис Onecli. Auction (обратный валютный аукцион) и учитываем маловероятный исход событий, когда компания запускает для продвижения только сервис Onecli. Network и Bounty кампанию, но не запускает основную рекламную кампанию, т.е. все клиенты приходят на сайт от партнеров Onecli. (Business, VIP), а также мы не берем в учет прибыль с сервиса Onecli. Exchange, что является также высоколиквидной услугой для любого интернет-пользователя.<br><br>ТЕПЕРЬ СЧИТАЕМ ПРИБЫЛЬ ИНВЕСТОРОВ, НА ПРИМЕРЕ ИНВЕСТИЦИИ В 15 745$ И СРЕДНЕЙ ДОХОДНОСТИ КОМПАНИИ 75 000$/СУТКИ:<br><br>Прибыль компании - 75 000$ в сутки;<br><br>Ваша инвестиция - 15 745$ это 0.1% от прибыли компании;<br><br>0.1% от 75 000$ = 75$ в день прибыль инвестора от инвестиции в размере 15 745$.<br><br>Не забываем, что расчёт производился от варианта минимальной и средней доходности компании - 10 центов/клик и 20 центов/клик.<br><br>Таким образом, доход инвестора за один месяц работы при наличии Bounty кампании будет составлять - 2250$, что является ~ 14.3% прибыли в месяц от инвестиции в 15 745$.</p>
				</div>
			</div>
			
			<!--QUESTUION BLOCK-->
			<div class="questions">
				<h2 class="t-main t-uppercase t-bold-400">Инвестиции в Onecli.</h2>
				<button class="accordion">Как купить доли Onecli.?</button>
				<div class="panel">
					<hr>
					<p>Покупка долей доступна в личном кабинете после регистрации в пункте меню "Инвестиции в Onecli." в специальном блоке. Для удобства для вас представлен выбор из трёх пакетов, которые позволяют вам приобрести сразу 1 000, 10 000, 100 000 долей. В противном случае вы можете приобрести определенное количество долей путём задействования кнопки "Ввести кол-во долей".</p>
				</div>
				<button class="accordion">Какие ограничения на покупку долей существуют?</button>
				<div class="panel">
					<hr>
					<p>Существуют два ограничения на покупку долей, а именно, на минимальное количество доступное для покупки и максимальное. Таким образом, минимальная сумма на покупку долей - 1$. Максимальное значение - 100 000$. Это означает, что за один раз вы можете приобрести долей на 100 000$, но обязательно необходимо учитывать ограничения электронной платежной системы, через которую вы планируете приобрести доли.</p>
				</div>
				<button class="accordion">С какими платежными системами работает экосистема?</button>
				<div class="panel">
					<hr>
					<p>Экосистема Onecli. всегда старается работать с максимальным числом платежных систем. Актуальный доступный список вы всегда можете найти на странице оплаты. Обычно среди методов оплаты у нас имеются: Payeer, VISA/MasterCard, PerfectMoney, QIWI, ЮМани, AdvCash, Bitcoin, Ethereum, Litecoin и прочее.</p>
				</div>
				<button class="accordion">Как продать доли Onecli.?</button>
				<div class="panel">
					<hr>
					<p>В экосистеме Onecli. имеется возможноть продать свои доли другому инвестору Onecli. Для этого необходимо воспользоваться внутренней биржой долей, которая на данный момент находится в разработке и будет доступна уже в ближайшее время. После размещения заявки и указания цена за одну долю, вам останется ожидать отклика потенциального покупателя. Экосистема Onecli. будет являться гарантом такой сделки.</p>
				</div>
			</div>
			
			<!--QUESTUION BLOCK-->
			<div class="questions">
				<h2 class="t-main t-uppercase t-bold-400">Возможности заработка в Onecli.</h2>
				<button class="accordion">Что такое партнерская программа и для чего?</button>
				<div class="panel">
					<hr>
					<p>Партнерская программа - это наиболее распространенный и популярный инструмент для развития экосистемы Onecli. Данный инструмент направлен на формирование вашей команды, как участника/совладельца экосистемы и построенния собственного бизнеса с постонным заработком. Основа партнерской программы это сервис Onecli. Network, который будет объединять все сервисы, следовательно любые платные действия вашей команды будут конвертироваться в процентный заработок вам, как вышестоящему.</p>
				</div>
				<button class="accordion">Как работает партнерская программа при покупке долей?</button>
				<div class="panel">
					<hr>
					<p>Для того, чтобы получать вознаграждения в рамках партнерской программы при покупке долей, вам необходимо делиться своей партнерской ссылкой для регистрации потенциального партнера. Ссылка находится в личном кабинете в разделе "Моя команда". Кроме того, вам также доступна ссылка на вашу личную лендинг страницу, которую вы можете настроить по своему вкусу в разделе "Настройки" в личном кабинете. Лендинг страница будет являться вашей визитной карточкой. Если инвестор пришел на сайт, зарегистрировался по партнерской ссылке и купил определенную часть долей, вам сразу же поступит на баланс процент (%) прибыли от купленных долей инвестора. Партнерская программа экосистемы Onecli. имеет 10 уровней в глубину:<br><br>
					1 уровень - 5% прибыль от проданных долей Onecli;<br>
					2 уровень - 3% прибыль от проданных долей Onecli;<br>
					3 уровень - 2% прибыль от проданных долей Onecli;<br>
					4 уровень - 1% прибыль от проданных долей Onecli;<br>
					5 уровень - 1% прибыль от проданных долей Onecli;<br>
					6 уровень - 1% прибыль от проданных долей Onecli;<br>
					7 уровень - 0.5% прибыль от проданных долей Onecli;<br>
					8 уровень - 0.5% прибыль от проданных долей Onecli;<br>
					9 уровень - 0.5% прибыль от проданных долей Onecli;<br>
					10 уровень - 0.5% прибыль от проданных долей Onecli;<br><br>
					Итого: 15% прибыль со всех 10 уровней вашей команды.</p>
				</div>
				<button class="accordion">Какие особенности партнерской программы?</button>
				<div class="panel">
					<hr>
					<p>Особенность партнерской программы заключается в наличии бонусной части (Рейтинга). После регистрации каждый новый участник системы по умолчанию имеет 0 рейтинг и стандартную партнерскую программу в 3 уровня: 5%, 3% и 2%. Чтобы получить 1 и последующие рейтинги, участнику необходимо выполнить все условия, которые представлены напротив каждого рейтинга в таблице (она располагается в разделе "Моя команда" в личном кабинете. Например, если вы желаете достичь 1 рейтинга, вам необходимо приобрести 1000 личных долей, сформировать оборот первой линии партнеров в количестве 1500 долей и достичь общего оборота в размере 15 000 долей. Учитывая пример, после того, как вы выполните необходимые условия, вы автоматически получите 1 рейтинг и подарок - 150 долей. Обратите внимание, что глубина партнерской программы останется прежней: 5%, 3% и 2%. Кроме того, важно знать, что общий оборот суммирует в себя не только оборот первой линии ваших партнеров, но и прочих партнеров в глубину вплоть до 10 уровня, даже если вам ещё не доступна данная глубина. Опять же, учитывая пример, вам доступно только 3 уровня: 5%, 3% и 2%, однако в общий оборот будет входить покупка долей партнеров 4, 5, 6, 7, 8, 9, 10 уровня.</p>
				</div>
				<button class="accordion">Для чего нужна «Большая игра Onecli.»?</button>
				<div class="panel">
					<hr>
					<p>Большая игра Onecli. - это соревнования между участниками за большой куш в виде значительной суммы на акции Onecli. и реальных денег на балансы пользователей платформы в долларах, которые можно будет вывести в любой момент. Суть: принять участие в игре и обрести шанс получить большие деньги ($) на акции/доли + реальные деньги ($) на баланс методом рандомного определения победителя, а также стать активным участником игры в команде и заработать больше всего игровых очков, чтобы выиграть еще больше денег на акции и на баланс. Большая игра Onecli. доступна в нашем телеграм боте: <a href="https://t.me/oneclibot" class="t-main">https://t.me/oneclibot</a> Подробную инструкция по игре доступна по следующей ссылке: <a class="t-main" href="https://vk.com/@onecli-onecli-big-game-gotovimsya-k-bolshoi-igre">https://vk.com/@onecli-onecli-big-game-gotovimsya-k-bolshoi-igre</a></p>
				</div>
				<button class="accordion">Что такое Bounty кампания?</button>
				<div class="panel">
					<hr>
					<p>Bounty кампания - это инструмент, с помощью которого каждый участник может заработать доли Onecli. совершая простые действия в приоритетных социальных сетях. То есть, выполнив задание и отправив отчет в телеграм боте, вам будет начислено в последствии определенное количество долей. Баунти кампания доступна для всех, кто активировал Telegram бота <a href="https://t.me/oneclibot">https://t.me/oneclibot</a> и выполнил 5 простейших заданий, представленных в боте. Актуальная информация о Bounty кампании доступна по следующей ссылке: <a href="https://vk.com/wall-170637429_4020">https://vk.com/wall-170637429_4020</a></p>
				</div>
				<button class="accordion">Что такое персональная лендинг страница участника?</button>
				<div class="panel">
					<hr>
					<p>Landing page или личная страница участника позволит многократно увеличить статистику вашего заработка и поднять общую конверсию вашего развития в компании. Адаптируйте информацию под себя, настройте рекламу и отслеживайте статистику вашего бизнеса с Onecli. Вы будете видеть, с каких источников поступает трафик и начнете усиливать бюджет на развитие конкретного источника.</p>
				</div>
				<button class="accordion">Как активировать персональную лендинг страницу участника?</button>
				<div class="panel">
					<hr>
					<p>Ссылка на личную страницу участника располагается в личном кабинете в разделе "Моя команда". По сути, это ваша альтернативная партнерская ссылка, но с возможностью визуализации о возможностях роста вместе с экосистемой Onecli. Активация страницы проходит достаточно просто и быстро. Необходимо перейти в разделе "Настройки" в личном кабинете и заполнить все поля, которые представлены на данной странице: имя, должность, информацию о себе, социальные сети и фотографию. После чего необходимо сохранить информацию путем нажатия на кнопку "Сохранить" и перейти по ссылке, которую вы ранее нашли в разделе "Моя команда". Если сайт будет работоспособным - вы сделали все правильно и ваша страница полностью активирована. При получении данной ссылки вашим партнером и переходе по ней, он попадет на вашу персональную страницу с возможностью регистрации, тем самым автоматически попав в вашу команду.</p>
				</div>
				<button class="accordion">Где взять рекламные материалы для развития своей команды?</button>
				<div class="panel">
					<hr>
					<p>Абсолютно все рекламные материалы доступны в личном кабинете в разделе "Промоматериалы". Помимо 33 статичных и анимированных баннеров различных размеров, вам также доступны брендированные промо картинки. Под каждым из баннеров вы можете наблюдать кнопку "Скачать". Она позволяет загрузить оптимизированный выбранный баннер для дальнейшей работы с ним в различных рекламных источниках, например Google Adv. Если же вам не принципиальны размеры баннеров, то оригинальные файлы вы можете скачать по ссылке ниже. Все файлы будут доступны для скачивания в формате .rar</p>
				</div>
			</div>
			
		</div>
		
	</main>
	
	<script src="js/faq.js"></script>	