	<!--MAIN CONTENT-->
	<main class="main-content">
		
		<h1 class="t-main hidden">Идея Onecli.</h1>
		
		<div class="main-content-wrapper">
			
			<!--MAIN HEADER-->
			<div class="idea-header">
				<div>
					<span class="t-main t-lspacing-2">just one click.</span>
					<h2 class="t-bold-300 t-white t-uppercase t-lspacing-7">Предложение Onecli</h2>
					<span class="t-white t-size-14">Большая идея. Большой стартап.</span>
				</div>
			</div>
			
			<!--VIDEO SECTION-->
			<div class="video-section">
				<span class="t-darkgray t-uppercase"><span class="t-main t-uppercase">ONECLI. JUST ONE CLICK</span> | Платформа, которая генерирует прибыль.</span>
				<iframe width="100%" height="95%" src="https://www.youtube.com/embed/Dwnua4GDQ18" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
			</div>
			
			<!--WELCOME SECTION-->
			<div class="welcome-section">
				<h3 class="t-darkgray t-uppercase t-bold-300">Welcome to Onecli.</h3>
				<p class="t-bold-300 t-size-14">Ознакомившись с данным материалом, вы узнаете, как стать <span class="t-main">владельцем</span> доли в уникальном стартапе от экосистемы <span class="t-main">Onecli.</span> и после запуска первого и последующих сервисов ежемесячно получать постоянно растущую <span class="t-main">прибыль</span> от общей чистой прибыли ведущей компании. Приобретенные доли в процессе развития будут расти в цене, которые впоследствии можно будет <span class="t-main">продать</span> другим участникам по более высокой цене с целью <span class="t-main">получения</span> единовременного дохода или оставить на балансе для дальнейшего ежемесячного получения прибыли от компании. Все этапы разработки стартапа будут публичны, а каждый участник и инвестор также сможет принимать в этом участие. Присоединяясь к Onecli. Сейчас, вы обеспечиваете себе успешное будущее вместе с экосистемой.</p>
				<hr width="50%">
				<p class="t-bold-300 t-size-14">Возможно вам будет более комфортнее воспринимать идею нашего стартапа визуально, для этого вы можете посмотреть наш документальный фильм от <span class="t-main">основателя Onecli.</span> - Антона Воржева (1 час 20 минут), где он подробно расскажет вам о идее и концепции экосистемы Onecli. В сюжет данного фильма заложены основы нашего мироздания, поэтому будьте готовы к тому, что после просмотра ваше мировоззрение изменится.</p>
				<p class="t-bold-300 t-size-14">Этот материал представляется на рассмотрение всем участникам и потенциальным инвесторам стартапа Onecli., исключительно для принятия решения по финансированию данного стартапа и не может быть использовано для копирования или каких-либо иных целей. Все данные, оценки, планы, предложения и выводы, приведенные по данному стартапу, касающиеся его потенциальной прибыльности, объемов реализации, нормы прибыли и будущего ее уровня, основываются наилучшим образом на согласованных мнениях коллектива участников разработки стартапа.</p>
			</div>
			
			<!--WEBINAR SECTION-->
			<div class="webinar-section">
				<iframe width="100%" height="100%" src="https://www.youtube.com/embed/WukZGxtdlQw" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
			</div>
			
			<!--IDEA SECTION-->
			<div class="idea-section">
				<div class="idea-menu">
					<div class="menu-point active" id="introduction-button" onClick="OpenIntroduction()"><span>Вступление</span></div>
					<div class="menu-point" id="idea-onecli-button" onClick="OpenIdea()"><span>Идея и описание экосистемы</span></div>
					<div class="menu-point" id="auction-button" onClick="OpenAuction()"><span>Сервис Onecli. Auction</span></div>
					<div class="menu-point" id="exchange-button" onClick="OpenExchange()"><span>Сервис Onecli. Exchange</span></div>
					<div class="menu-point" id="network-button" onClick="OpenNetwork()"><span>Сервис Onecli. Network</span></div>
					<div class="menu-point" id="ad-button" onClick="OpenAd()"><span>Иные сервисы</span></div>
					<div class="menu-point" id="investor-button" onClick="OpenInvestor()"><span>Рекламная кампания Onecli.</span></div>
					<div class="menu-point" id="partner-button" onClick="OpenPartner()"><span>Инвестиционное предложение стартапа</span></div>
					<div class="menu-point" id="token-button" onClick="OpenToken()"><span>Памятка участнику партнерской программы</span></div>
					<div class="menu-point" id="perspectives-button" onClick="OpenPerspectives()"><span>Токенизация долей Onecli.</span></div>
					<div class="menu-point" id="conclusion-button" onClick="OpenConclusion()"><span>Заключение</span></div>
					<div class="menu-point" id="contacts-button" onClick="OpenContacts()"><span>Контакты стартапа и основателей</span></div>
				</div>
				<hr>
				<div class="idea-content">
					<div class="text introduction" id="introduction">
						<h3>Вступление</h3>
						<p>Прибыль — то, за чем гонятся все предприниматели и инвесторы мира. Прибылью называется превышение доходов от продажи товаров и услуг над затратами на производство и продажу этих товаров. Чтобы получить прибыль, необходимо создать или приобрести определенный товар или услугу, например, за 10$, после чего найти заинтересованного клиента и продать ему этот товар или услугу, например, за 13$, в данном случае ваша чистая прибыль составит 3$. А что если можно было бы получать прибыль сразу, здесь и сейчас, без всех вышеперечисленных действий?</p>
						<img src="images/idea/vstup.jpg" alt="founders">
						<p>На сегодняшний день в интернет-индустрии существует огромное количество инструментов, которые позволяют получать эту прибыль более простыми методами в игровой и азартной форме. К таким инструментам можно отнести различные инвестиционные проекты, ставки, онлайн-покер, онлайн-казино, бинарные опционы и многое другое. Сегодня рынок переполнен подобного рода проектами и практически все из них включают в себя огромные риски, мизерные шансы на успех, длительный срок ожидания или большие вложения усилий и средств. Интернет-пользователь постоянно находится в поисках возможности начать зарабатывать, но в большинстве случаев его ожидания не оправдываются.</p>
						<p>Наша команда решила создать и представить интернет-пространству новое, интересное и уникальное направление, которое не имеет аналогов в мире, с элементом игры, обучающим материалом, большими доходами и огромными шансами на успех, благодаря самописному скрипту, основанному на искусственном интеллекте. С выходом каждого нашего сервиса на рынок, у пользователей появятся новые возможности, благодаря которым получить прибыль можно будет всего в один клик, а более активные пользователи сервиса смогут создать полноценный бизнес, который будет расти в геометрической прогрессии. Это необычное направление позволит сформировать новую финансовую модель развития и новый тренд в сфере интернет-заработков.</p>
						<p>Данное направление не имеет конкурентов на рынке и в нем невозможен финансовый дисбаланс (чистая математическая модель, не нарушающая законы экономики), что подразумевает отсутствие риска для инвестора. Всем инвесторам, которые поддержат идею стартапа на текущей стадии развития (завершающий этап), предоставляется уникальный шанс быть частью новой компании, которая при должном подходе сможет выйти на многомиллионные обороты и стать одной из топовых компаний в мире.</p>
						<p><span>Добро пожаловать в экосистему ONECLI.</span></p>
					</div>
					<div class="text idea-onecli hidden" id="idea-onecli">
						<h3>Идея и описание экосистемы</h3>
						<img src="images/idea/ideadescription.jpg" alt="description">
						<p>Onecli. — это уникальная нейронная экосистема, многофункциональная мультивалютная финансовая платформа по генерации новых сервисов, в основе которой находится скрипт на основе искусственного интеллекта. На данный момент разрабатываются первые три сервиса: обратный валютный аукцион (Onecli. Auction), P2P биржа (Onecli. Exchange), нетворкинг (Onecli. Network), реализована концепция ещё 15 сервисов, представляющих из себя 8 категорий: финансы и инвестиции, обучение и образование, азартные сервисы, заработки и нетворкинг, реклама и маркетинг, софт и технологии, биотехнологии и биохакинг, благотворительность.</p>
						<p>Рассмотрим каждый разрабатываемый в текущий момент сервис отдельно (описание остальных будет добавляться по ходу реализации). Основополагающим сервисом, на котором будут базироваться все последующие сервисы экосистемы Onecli., а также перераспределяться средств для поддержания его бесперебойной работы - является обратный валютный аукцион Onecli. Auction. Это будет одно из основных направлений, за счет которого будет формироваться главный источник прибыли.</p>
					</div>
					<div class="text auction hidden" id="auction">
						<h3>ONECLI.AUCTION</h3>
						<img src="images/idea/auction.jpg" alt="auction">
						<p>Суть сервиса: продажа различной фиатной валюты/криптовалюты дешевле её реальной стоимости (номинала). Другими словами - продажа разницы денежной единицы, т.е. прибыли. Участвуя в торгах на сайте Onecli. можно сразу же покупать прибыль всего в один клик. Это первый сервис в мире по генерации прибыли, использующий модель обратного аукциона.</p>
						<p>Вся система основывается на перераспределении денежного потока, который формируется благодаря участникам сервисов (прямой поток от участников обратного валютного аукциона, а также поток средств с иных сервисов, для поддержания работоспособности аукциона и повышения шанса получения прибыли участниками). В процессе работы ОВА самообучающийся скрипт в режиме реального времени анализирует поведенческий фактор каждого из пользователей, предлагая в необходимые моменты времени самый лучшие и выгодные лоты, а также исключает возможность мошеннических действий со стороны ботов, автокликеров и иных действий, направленных на нечестное использование сервисов.</p>
						<p>Представьте, есть сайт, где товар - это валюта (доллары, криптовалюта, золото и др.). Вы заходите на сайт и видите лоты. Каждый лот - определенная валюта (USD, BTC, ETH и др.). Всем зарегистрированным пользователям Onecli. предоставляется возможность торговаться за эти лоты и покупать представленную валюту дешевле, чем её реальная рыночная стоимость!</p>
						<p>Для большего понимания возьмем в пример валюту - доллар (USD). Участвуя в торгах, вы сможете купить 100$ за 95$ (прибыль составит 5$), или даже 100$ купить за 10$ (прибыль составит 90$). Все пользователи сервиса напрямую смогут покупать прибыль, обходя этот длинный путь производства и приобретения товаров и услуг. Разница, т.е. прибыль - зависит от спроса на представленный товар/лот в момент покупки.</p>
						<p>Так же пользователь сможет купить, например, 1 BTC за 0.7 BTC (прибыль составит 0.3 BTC), или 50 ETH купить за 35 ETH (прибыль составит 15 ETH). Система автоматически будет выбирать на какую сумму выставить валюту/лоты в сервисе, всё будет зависеть от спроса клиента и результата аналитических данных.</p>
						<p>Самое главное - цена на абсолютно любую валюту будет всегда ниже первоначальной стоимости! Это будет первый сервис, который продает прибыль. Сама идея и осознание этого сразу вызывает интерес у любого потенциального клиента, который находится в поисках интернет-заработков.</p>
						<p>Например, вы открыли лот на 100 долларов, который можно купить за 75 долларов. Открыв его нажимаете на кнопку «Купить», лот автоматически переносится в корзину на 24 часа, в течение которых вам необходимо оплатить 75 долларов любым удобным способом и вам на внутренний баланс, приходит 100 долларов (в эквиваленте поинтов, подробнее чуть ниже). Вот так сразу вы заработаете 25 долларов чистой прибыли.</p>
						<img src="images/idea/app.jpg" alt="app">
						<h4>КАКИМ ОБРАЗОМ ПОНИЖАЕТСЯ ЦЕНА НА ВАЛЮТУ/ЛОТ?</h4>
						<p>Стоимость на представленные лоты будет понижаться за счёт просмотра цены/кликов пользователями сервиса. Изначально пользователь видит перед собой валюту разным номиналом (к примеру 10 USD, 100 USD, 1000 USD, 0.01 BTC, 0.1 BTC, 1 BTC, 1 ETH, 10 ETH, 100 ETH и так далее), далее выбирает через фильтр валюту и суммы, которые его интересуют - от 10$ до 1 000 000$.</p>
						<p>Чтобы начать торговаться за ту или иную валюту, необходимо приобрести внутреннюю валюту «ONEX» (ONX), другими словами - поинты, каждый из которых стоит 0,5$ (1 поинт=0.5$). Поинты (внутреннюю валюту «ONEX») можно покупать или зарабатывать, выполняя различные задания от компании Onecli. Т.е. использовать сервис можно как с вложениями, так и без, что максимально увеличивает охват аудитории.</p>
						<p>Например, вы листаете список лотов и видите интересующую вас валюту номиналом в 1000$. В свойствах данного лота вы не можете посмотреть его реальную стоимость, которая уже значительно ниже. То есть, вы видите наименование валюты, номер и сумму лота. Для того, чтобы просмотреть текущую стоимость, за которую можно купить этот лот в 1000$, вам необходимо открыть стоимость/посмотреть цену, потратив при этом 1 поинт.</p>
						<h4>ЧТО ПРОИСХОДИТ ПОСЛЕ ОТКРЫТИЯ/ПРОСМОТРА ЦЕНЫ ЛОТА?</h4>
						<p>Вам открывается текущая стоимость лота, а цена этого лота уменьшается на 0,20$. Сразу же, как только цена открыта, вы получаете право стать официальным покупателем данного лота и для вас становится доступна кнопка «Купить».</p>
						<p>При каждом просмотре цены, стоимость лота будет снижаться на 0,20$ (благодаря клику пользователя, у которого списывается 1 поинт). Представьте ситуацию, когда вы потратили всего 0.50$ (кликнули на просмотр цены, потратили 1 поинт) и нашли лот стоимостью 1000$ дешевле на 30%, 50% или даже 70%, какие чувства вы испытаете? Это стоит того, чтобы потратить несколько поинтов. Если текущая стоимость лота после открытия цены вас устроит, то вы сразу можете купить данный лот по текущей цене, к примеру 1000$ за 710$, в данном случае ваша чистая прибыль составит 290$.</p>
						<p>На принятие решения будет предоставлено время 10 секунд (после открытия цены лота), поскольку в этом лоте также заинтересованы другие покупатели. Либо вы можете подождать, пока цена на данный лот упадет еще ниже, но в данном случае присутствует риск того, что данный лот купит другой пользователь, поэтому принимать решение нужно быстро. На сайте всегда будет очень оживленная и развлекательная атмосфера, ведь чем больше людей будет участвовать в торгах, тем быстрее будет понижаться цена и тем интереснее будет гонка за дешевой валютой.</p>
						<img src="images/idea/app2.jpg" alt="app">
						<h4>СИСТЕМА ПОНИЖЕНИЯ ЦЕНЫ</h4>
						<p>Давайте рассмотрим покупку валюты по низкой цене на примере лота в 100$. Для большего понимания приготовьте калькулятор.</p>
						<p>1 поинт - 1 просмотр/открытие цены. Стоимость 1 поинта = 0.50 центов.</p>
						<p>Пользователь нажимает на кнопку «Посмотреть» и 1 поинт/0.50 центов списывается у него с баланса. Каждый просмотр цены - стоимость лота понижается на 0.20 центов (благодаря клику пользователя, у которого списывается 1 поинт).</p>
						<p>100$ - стартовая стоимость нашего лота.</p>
						<p>Напомним, что при каждой следующем просмотре цена снижается на 0,20 центов, с пользователя при этом списывается 0.50$ (0.30$ из 0.50$ идут в доход экосистемы Onecli. и участникам, которые используют партнерскую программу связанную с сервисом Onecli. Network). Чтоб снизить цену на 50 долларов (50%), необходимо сделать 250 открытий/просмотров цены (одному, части или всем пользователям). Это всего лишь 250 раз в один момент посмотреть цену или 250 клиентов по 1 клику.</p>
						<p>0.20$ x 250 = 50$</p>
						<p>Под каждый лот система автоматически создает кошелек, куда поступают средства за просмотры цены. Если на лот кликнули 500 человек по одному клику в один момент - цена упадет на 100% и на кошельке окажется 100$.</p>
						<p>0.20$ x 500 = 100$</p>
						<p>Тот, кто первый примет решение о покупке, тот и получит желаемый лот!</p>
						<p>Таким образом, у пользователя будет формироваться огромная заинтересованность в каждом лоте, потому что прибыль может быть разной, от 0.1% до 100% только за один лот! При первом клике на просмотр цены, стоимость лота сразу же становится ниже рыночной. Для более наглядного понимания процентовки получения прибыли тем или иным пользователем, купившим лот – справа от аукциона всегда будет отображаться соответствующая live статистика.</p>
						<p>Для большей заинтересованности в процессе развития будут добавляться различные "скилы" и бонусы. <span>СКИЛЫ</span> - это дополнительные возможности для торговли на обратном валютном аукционе, которые можно будет приобрести отдельно за поинты Onecli. и иметь дополнительные преимущества в торговле перед остальными участниками аукциона.</p>
						<p>Помимо классического ОВА, также будут открыты дополнительные виды финансовых и товарных типов аукционов. Все идеи новых типов для всех участников будут раскрыты после запуска платформы Onecli., а для текущих дольщиков данные идеи уже доступны по запросу. Кроме того, периодически будут появляться специальные лоты, включающие в себя очень «вкусные» условия и ограниченные по времени проведения.</p>
						<img src="images/idea/onecliplanet.jpg" alt="planet">
						<h4>КАК ДОЛГО ПРОХОДИТ СДЕЛКА / ПОКУПКА ЛОТА?</h4>
						<p>Сделка может длиться от 1 секунды до нескольких минут, всё будет зависеть от того, сколько человек будут заинтересованы в конкретном лоте. В отдельных случаях сделка будет закрываться и в считанные секунды следом откроется новая сделка, с такими же параметрами, как и предыдущая.</p>
						<p>Главную роль в сервисе будет брать на себя наш уникальный скрипт Onecli., основанный на принципах искусственного интеллекта, который будет обеспечивать равное и постоянное снижение цены у каждого лота в один временной отрезок.</p>
						<p>Скрипт будет собирать статистику кликабельности на аукционе и анализировать поведение пользователей, после чего открывать необходимые лоты разной валютой и номиналом в равном порядке для конкретного типа пользователей, уравнивая шансы на покупку для каждого.</p>
						<p>Используя собственный алгоритм, скрипт Onecli. всегда будет распределять лоты в соотношении КОЛИЧЕСТВО КЛИКОВ/КОЛИЧЕСТВО ЛОТОВ. Система действия алгоритма скрипта Onecli. в большинстве своём является коммерческой тайной и по естественным причинам никогда не будет опубликована в сети интернет.</p>
						<p>Данный сервис будет основным на платформе Onecli. за счет своей популярности и спроса. Это будет один из главных источников дохода, а все представленные сервисы внутри экосистемы будут взаимоподдерживающими и взаимозаменяемыми в зависимости от спроса. Следующим не менее ликвидным сервисом на платформе будет Onecli. Exchange.</p>
					</div>
					<div class="text exchange hidden" id="exchange">
						<h3>ONECLI.EXCHANGE</h3>
						<img src="images/idea/exchange.jpg" alt="exchange">
						<p>Пользователям очень часто требуется сопутствующая услуга по обмену и выводу имеющихся средств, но не всегда удается найти сервис, удовлетворяющий по всех аспектах. Для этого будет разработан P2P сервис - Onecli. Exchange.</p>
						<h4>ЧТО ТАКОЕ P2P?</h4>
						<p>P2P это английская аббревиатура, образованная от понятия «peer to peer» (произносится как «пир ту пир»). Это понятие обозначает способ взаимодействия компьютеров в сети, при котором все «узлы» (nodes) являются «равными» и попеременно выполняют роль клиента или сервера, в зависимости от ситуации.</p>
						<p>Благодаря сервису Onecli. Exchange можно будет обменивать, покупать или продавать интересующую валюту/криптовалюту с наименьшими или нулевыми комиссиями напрямую у пользователей платформы. Onecli. Exchange будет выступать в качестве гаранта среди участников обмена и автоматически контролировать безопасность каждой сделки.</p>
						<p>Представьте, вы имеете на счету несколько Bitcoin’ов или другой криптовалюты и вам необходимо их вывести наиболее выгодным способом, например, на карту Visa/Mastercard как можно скорее. Для этого нужно будет всего лишь в один клик разместить на сайте заявку на обмен, после чего наш скрипт мгновенно подберет для вас наилучший вариант для обмена и соединит с покупателем или продавцом валюты.</p>
						<p>Сервис будет поддерживать работу с банковскими картами Visa/Mastercard, платежными системами (Paypal, Advcash, PerfectMoney, Payeer, ЮМани, Qiwi и другие), криптовалютой (Bitcoin, Ethereum, Litecoin и другие). Больше не будут нужны обменники, на которых теряется большой процент при каждой обменной операции. P2P обмены - это инновационный подход к обмену средств, который всегда будет пользоваться спросом и набирать популярность.</p>
						<p>Более того, пользователи с большим количеством успешных сделок по обмену будут иметь высокий рейтинг, который позволит им совершать обмены без комиссий.</p>
						<p>Помимо обратного валютного аукциона и обменного сервиса, компания Onecli. будет иметь третье и очень прибыльное направление для пользователей платформы - Onecli. Network.</p>
					</div>
					<div class="text network hidden" id="network">
						<h3>ONECLI.NETWORK</h3>
						<img src="images/idea/network.jpg" alt="network">
						<p>Данный сервис предоставляет всем пользователям платформы Onecli. начать свою предпринимательскую деятельность на основе партнерской программы и зарабатывать определенный процент прибыли с каждого действия ваших пользователей в рамках экосистемы Onecli.</p>
						<p>Инвесторы, оценивающие перспективы сотрудничества с Onecli., не останутся равнодушны к такому методу продвижения компании. Такой метод продвижения признан лучшим рекламным инструментом для любого бизнеса, поскольку партнеры, продвигая продукцию или услуги компании, создают для себя полноценный прибыльный бизнес и имеют свой процент дохода в компании. В такой модели сотрудничества обе стороны всегда будут оставаться заинтересованы в развитии друг друга, партнер в компании, а компания в партнере.</p>
						<p>После регистрации каждому пользователю будет предложено активировать сервис Onecli. Network (ниже подробное объяснения о тарифах активации). После активации партнер получит соответствующие инструкции, документы, обучение и в личном кабинете будет предоставлена партнерский инвайт. Инвайт - это уникальный код, который генерируется скриптом для приглашения новых участников в систему (партнерскую программу, сервис или сайт, где требуется регистрация).</p>
						<p>Каждый созданный сервис будет иметь свой отдельный маркетинг для участников, которые активировали Onecli. Network. Доходность будет идти партнерам за каждое действие ваших клиентов, например, в аукционе доход будет идти за клики, в P2P обменнике процент дохода будет идти за каждый обмен, в мерче доход будет идти за каждый проданный брендированный товар Onecli. и так далее. Сервис Onecli. Network связывает партнерской программой абсолютно все сервисы на платформе и для начала бизнеса участникам потребуется получить всего один инвайт, чтобы зарабатывать с каждого сервиса.</p>
						<h4>МАРКЕТИНГ ONECLI. NETWORK ДЛЯ АУКЦИОНА И P2P ОБМЕННИКА</h4>
						<img src="images/idea/refill.png" alt="balance">
						<p>Партнер Onecli. будет зарабатывать свой процент с каждого клика или иных действий со всех сервисов тех пользователей, которые были зарегистрированы по его личной партнерской ссылке.</p>
						<p>Сколько дохода идет партнеру с одного клика в Обратном валютном аукционе?</p>
						<p>Напоминаем, что 1 поинт -  это 1 просмотр цены. Стоимость 1 поинта = 0.50$.</p>
						<p>Данная сумма распределяется следующим образом:</p>
						<p>
							0.20$ - идет на понижение цены лота;<br>
							0.20$ - идет партнёрам компании;<br>
							0.10$ - идет компании.
						</p>
						<p>Маркетинг делится на три и семь уровней доходности и включает в себя два статуса пользователей: BUSINESS и VIP.</p>
						<p>	Business статус получают все зарегистрированные пользователи сразу после активации сервиса Onecli. Network. Доходность в данном статусе - 0.10$ за клики. Эта сумма делится на три части (3 уровня): 1 уровень - 0.05$, 2 уровень - 0.03$, 3 уровень - 0.02$ (10$ за каждые 100 кликов);</p>
						<p>	VIP статус получают все зарегистрированные пользователи, у которых активирован сервис Onecli. Network и куплены доли в компании (от 1000$). Доходность в данном статусе - 0.20$ за клики, т.е. в два раза больше, чем в статусе Business. Эта сумма делится на семь частей (7 уровней): 1 уровень - 0.07$, 2 уровень - 0.05$ , 3 уровень - 0.03$ , 4 уровень - 0.02$ , 5 уровень - 0.01$ , 6 уровень - 0.01$ , 7 уровень - 0.01$. Обладателям статуса VIP также предоставляется возможность установить партнерскую программу в 1 уровень и получать 0.20$ только с первого уровня (20$ за каждые 100 кликов).</p>
						<p>При наличии трёх или семи уровней по маркетингу Onecli. Network для аукциона партнеры смогут получать полностью пассивный доход и объем прибыли будет расти в геометрической прогрессии пропорционально росту числу клиентов и партнеров в его аккаунте.</p>
						<p><span>Сколько дохода идет партнеру с обмена?</span></p>
						<p>Помимо процента с каждого клика, все партнеры будут получать также свой процент с обменных операций тех партнеров и клиентов, которые зарегистрированы по личной партнерской ссылке. Процент дохода будет от 0.1% до 1% с каждой сделки, в зависимости от того, каким рейтингом обладает пользователь, совершающий обмен.</p>
						<p>Таким образом, имея активную команду партнеров и большую базу клиентов можно получать постоянный доход с каждого клика и обмена всех зарегистрированных пользователей по партнерской ссылке. Больше команда - больше клиентов - больше кликов - больше доход. Платформа Onecli. предоставляет максимум возможностей для всех пользователей, где каждый сервис — это отдельный уникальный инструмент в виде скрипта, работающий по собственному алгоритму и предоставляющий финансовые услуги, на которых можно зарабатывать и создавать свой собственный бизнес всем клиентам компании.</p>
						<p>Все партнеры и клиенты экосистемы Onecli. могут торговать на аукционе, обменивать, покупать или продавать валюту, заниматься развитием своей собственной деятельности на обмене валют, развивать перспективный бизнес по маркетингу компании и за любое действие получать прибыль! Это уникальный стартап, который готов выйти на рынок и обрадовать своим открытием миллионы интернет-пользователей!</p>
					</div>
					<div class="text ad hidden" id="ad">
						<h3>ИНЫЕ СЕРВИСЫ</h3>
						<img src="images/idea/otherservices.jpg" alt="logo">
						<p>Сейчас внутри команды Onecli. происходит завещающий этап работа, помимо подготовки к публичным тестам личного кабинета, новой версии мобильного приложения, внедрения английской локализации и ежедневного общения с инвесторами - мы апгрейдили и усовершенствовали наш нейронный скрипт, добавили новые структурные локации для запуска на этом скрипте нескольких моделей бизнеса, чтобы сразу же после старта спустя маленький промежуток времени мы открывали сервис за сервисом, идеи которых мы уже готовы вам презентовать.</p>
						<p>Это уникальные идеи/модели бизнеса в абсолютно разных направлениях: Onecli. Loto, Onecli. Promo, Onecli. Studio, Onecli. Game, Onecli. Manager, Onecli. VPN, Onecli. Body, Onecli. Cash, Onecli. Startup, Onecli. Creator, Onecli. Invest, Onecli. Fund, Onecli. Plan, Onecli. Study, Onecli. Merch. На сегодня мы утвердили 18 бизнес-моделей, которые готовы к реализации. Уже сформировано ядро, базирующееся на искусственном интеллекте, от которого пойдет формирование и запуск новых сервисов шаг за шагом.</p>
						<p>Вся подробная информация о сервисах будет публиковаться в официальных источниках стартапа, а также параллельно дублироваться сюда, путем обновления текстового содержания раздела Идея.</p>
					</div>
					<div class="text investor hidden" id="investor">
						<h3>РЕКЛАМНАЯ КАМПАНИЯ</h3>
						<img src="images/idea/ad.jpg" alt="instruments">
						<p>Самым главным рекламным инструментом рекламной кампании стартапа на постоянной основе служит сервис Onecli. Network, о котором мы рассказывали выше. Благодаря продуманному маркетингу и 16 созданным инструментам, партнеры развиваются и продвигают платформу в интернет-пространстве.</p>
						<p>Один из методов продвижения: часть средств будет выделена на понижение цены на все лоты со старта, чтобы клиент при первом заходе видел низкую цену на любую валюту с первого клика, что вызовет большой интерес в торгах. Для первых клиентов цена будет низкой сразу со старта.</p>
						<p>Сейчас, на этапе предстарта/разработки, стартап Onecli. успел достичь следующих показателей: более 8500 зарегистрированных участников, более 900 инвесторов/держателей долей, из поставленной цели сбора в 570 000$ путём краудфандинга (свободной покупки долей) собрано более 380 000$, распродано порядка 4 500 000 долей из 10 000 000, а также выплачено более 70 000$ партнерам стартапа. И все это без запуска масштабной рекламной кампании, которая будет реализована за счет средств крупных инвесторов уже в ближайшее время. Один из постоянных инструментов распространения идеи Onecli. – это Баунти компания, на которую также выделено определенное количество долей.</p>
						<h4>ЧТО ТАКОЕ BOUNTY КАМПАНИЯ?</h4>
						<p>Bounty/Баунти - это способ зарабатывать доли стартапа без вложений своих личных средств, затратив лишь своё время на выполнение определенных действий/заданий, направленных на продвижение идеи экосистемы и на привлечение инвестиций. Помимо долей, пользователи Onecli. уже зарабатывают средства с помощью баунти (например, за счет привлечения партнеров и покупки ими долей).</p>
						<p>Просто представьте, какой ажиотаж возникнет при появлении различных постов в социальных сетях и новых видео в YouTube от разных пользователей со всего мира со следующим содержанием: «Купил 1000 долларов за 347 долларов! Проект Onecli!», «Купил 1 биткоин за 0.3 биткоина! 70% прибыли!!», «Купил 10 эфиров за 813 долларов!» и так далее.</p>
						<p>Один из основных упоров в рекламной кампании будет на то, как пользователи покупают прибыль в уникальном сервисе Onecli. Таким образом, партнерам будет очень легко находить все новых и новых людей себе в команду. Партнерские сети будут очень быстро расти, благодаря сарафанному радио, поскольку это лучшая реклама в сети интернет, а уникальная идея проекта сделает свое дело!</p>
						<p>Будут подключены крупные youtube-блогеры, сайты, рефоводы и простые интернет-пользователи. Непосредственно перед запуском будут использованы сервисы email/sms рассылок для оповещения заинтересованных клиентов о старте нового проекта. Далее будет запущена контекстная, медийная (баннерная), тизерная, таргетированная реклама во всех сервисах и социальных сетях (Google Adwords, Яндекс Директ, IOS/Android платформы, форумы, медиа порталы, Facebook, Vkontakte, Telegram, Instagram, Twitter, Reddit, LinkedIn, YouTube, Одноклассники и другие социальные сети).</p>
						<p>Помимо всего этого в процессе развития будут использоваться различные акции, конкурсы и флешмобы в социальных сетях. Пользователи платформы Onecli. будут получать различные призы, бонусы, подарки за свои бесплатные действия. Это будет служить дополнительным инструментом для увеличения охвата аудитории.</p>
						<p>Мы уже начали реализовывать данный стартап, но для полноценной реализации плана по разработке и запуску компании необходимы инвестиции. Все инвесторы, которые инвестируют средства в Onecli. - станут счастливыми обладателями долей/акций, благодаря которым смогут получать ежемесячную прибыль с общей прибыли компании. На данный момент минимальная поставленная цель – 570 000$, а учитывая постоянно растущую цену одной доли, продажа всех 10 000 000 долей даст инвестиции размером порядка 900 000$. На данный момент собрано более 380 000$ (актуально на июнь 2021).</p>
						<p>Все расчеты и выводы средств будут происходить автоматически и вручную соответственно через личный кабинет, в котором будет отображена вся статистика по развитию компании. Каждому инвестору мы предоставим лучшие условия для дальнейшего сотрудничества!</p>
					</div>
					<div class="text partner hidden" id="partner">
						<h3>ИНВЕСТИЦИОННОЕ ПРЕДЛОЖЕНИЕ СТАРТАПА</h3>
						<img src="images/idea/invest-offer.jpg" alt="invest">
						<p>Стартап Onecli. использует краудфандинговый метод сбора средств, благодаря которому каждый зарегистрированный совершеннолетний (согласно законам страны резидента) участник экосистемы, сможет покупать доли/акции стартапа до официального запуска компании. Для начала давайте разберемся с некоторыми определениями.</p>
						<p>Инвестиции — вложения денежных средств/капитала с целью получения дохода/прибыли.</p>
						<p>Стартап — это только что созданная компания (возможно даже не являющаяся еще юридическим лицом) находящаяся на стадии развития и строящая свой бизнес либо на основе новых инновационных идей, либо на основе только что появившихся технологий. Чаще всего это какой-нибудь сервис, который предоставляет своим пользователям уникальные услуги и находится в стадии развития.</p>
						<p>Доля — это часть акций компании, имея которые инвестор получает право на дальнейшее получение прибыли с этой компании.</p>
						<p>Команда Onecli. готова предложить инвесторам выкупать доли стартапа Onecli. и иметь с этого свой постоянно растущий ежемесячный доход от общей прибыли будущей компании. Используя модель микроинвестирования/краудфандинга, мы добились максимального охвата аудитории и предлагаем каждому человеку, у которого нет крупных сумм для инвестирования, стать частью нового и перспективного бизнес-продукта. Это уникальное предложение на рынке, и оно будет лимитировано.</p>
						<p>Стоимость одной доли - 0.15$ (актуально на июнь 2021) и данная стоимость растет с каждой новой инвестицией (покупкой долей), согласно росту капитализации. Всего выделено 10 000 000 из 100 000 000 долей для свободной продажи, что является 10% от общего дохода компании. Инвесторы могут приобретать абсолютно любое количество долей несколькими этапами. Будущие возможные этапы инвестирования будут определяться текущим положением дел самой компании. Если же обстоятельства позволили выйти на самоокупаемость, компания реализует дальнейшие сервисы за счет собственных средств. В противном случае, экосистема в праве запустить очередной этап сбора средств, используя резервы долей (оставшиеся после распределения среди основателей и команды, а также среди крупных инвесторов, если таковые имеются), которые будут выпущены в продажу. Информация об этапах инвестирования всегда будет отображаться в личном кабинете.</p>
						<ul>
							<li>Минимальная сумма для покупки долей - 1$ (6 долей / 0.000007% дохода на июнь 2021);</li>
							<li>Максимальная сумма для покупки долей - 100 000$ (635 085 долей/0.635085% дохода на июнь 2021).</li>
						</ul>
						<p>Таким же образом, можно выкупать 100, 1000, 10 000, 100 000 долей и так далее. Приобретенные доли будут официально закрепляться в базе данных за инвестором на постоянной основе до тех пор, пока инвестор не решит продать свои доли другим участникам экосистемы через официальную биржу долей Onecli. (будет доступна в ближайшее время в личном кабинете как отдельный сервис). В ЛК Onecli. всегда отображается текущая статистика стартапа Onecli., а именно: количество купленных долей вами, стоимость одной доли, личная сумма инвестиций, личный процент дохода в компании, общая сумма инвестиций в стартап, сумма выплаченных партнерских средств и так далее.</p>
						<p>В процессе развития стартапа Onecli., стоимость долей будет постепенно расти, в связи с чем инвестор сам принимает решение, что делать с приобретенными долями. Он может их продать по более высокой цене другим участникам стартапа (разовая прибыль, заработок на разнице цены), либо же оставить на своем счету и получать постоянную ежемесячную прибыль от прибыли со всех сервисов в рамках экосистемы. Каждая выкупленная доля - это определенный % прибыли от общего оборота компании. Сколько долей будет куплено, столько инвестор и будет получать прибыли от компании на постоянной основе.</p>
						<p>Прибыль инвесторов будет зависеть от того, сколько зарабатывает компания. При таком подходе все инвесторы и организаторы будут заинтересованы в продвижении и развитии компании. Каждому инвестору после запуска компании Onecli. будет предоставлен личный инвесторский аккаунт на сайте www.onecli.com, где будет отображена вся статистика доходности компании Onecli. Вы сможете видеть, сколько всего было кликов/просмотров, сколько обменов было произведено, сколько всего заработала компания и какой оборот средств был за определенный квартал. Статистика доходности компании Onecli. будет всегда прозрачна и открыта для всех своих партнеров, которые поддержали стартап инвестициями.</p>
						<h4>ДОХОДЫ ИНВЕСТОРОВ</h4>
						<p>Распределение доходов (сумма инвестирования/процент):</p>
						<ul>
							<li>1.57$ - 0.00001% от прибыли компании (цена обновлена от 02.06.2021);</li>
							<li>15.74$ - 0.0001% от прибыли компании (цена обновлена от 02.06.2021);</li>
							<li>157$ - 0.001% от прибыли компании (цена обновлена от 02.06.2021);</li>
							<li>1574$ - 0.01% от прибыли компании (цена обновлена от 02.06.2021);</li>
							<li>15 745$ - 0,1% от прибыли компании (цена обновлена от 02.06.2021);</li>
							<li>157 459$ - 1% от прибыли компании (цена обновлена от 02.06.2021).</li>
						</ul>
						<p>Сумма инвестирования может быть любой, в диапазоне от 1$ до 100 000$. После ввода количества желаемых долей, система автоматически укажет необходимую сумму оплаты, соблюдая установленный диапазон на сумму покупки.</p>
						<p>В зависимости от того, сколько долей у вас куплено, вы будете видеть свой % прибыли в личном кабинете. Прибыль будет начисляться тем инвесторам, которые решат удерживать свои доли, создавая тем самым ценность актива за счет его ограниченности. Система автоматически отправит вам прибыль на внутренний баланс в личном кабинете, после чего вы сможете вывести полученную прибыль на любую доступную платежную систему.</p>
						<p>К примеру, у вас куплено 100 000 долей на сумму 15 745$ (цена обновлена от 02.06.2021), что является 0.1% от общего дохода компании. Компания ежедневно зарабатывает 100 000$, в таком случае ваш доход составит 100$ в день или 3 100$ в месяц.</p>
						<p>В процессе роста и развития экосистемы ваша прибыль будет также постоянно расти и с каждым месяцем доход будет значительно выше, по сравнению с предыдущим месяцем (рост прибыли зависит от роста дохода компании со всех сервисов). Заработанные средства вы сможете вывести по первому запросу на любую удобную платежную систему, минимальный порог для вывода средств отсутствует. Срок вывода средств соответствует установленному регламенту.</p>
						<p>Давайте подсчитаем будущую прибыль компании и инвесторов, учитывая три разных развития событий, от минимальной доходности к высокой. Мы подсчитаем доходность только за один месяц работы компании и только с сервиса Onecli. Auction, в то же время вы должны понимать, что при правильном и постоянном развитии, доходность компании с каждым месяцем будет расти в геометрической прогрессии и общая прибыль будет с каждым месяцем всё больше.</p>
						<p>Основная прибыль компании с сервиса Onecli. Auction делится на три варианта доходности и будет зависеть от того, каким образом пользователь пришел на сайт:</p>
						<ul>
							<li>Вариант №1 (высокий доход): если пользователь пришел самостоятельно от рекламы компании - прибыль компании 0,30$/клик;</li>
							<li>Вариант №2 (средний доход): если пользователь пришел по приглашению Business пользователя - прибыль компании 0,20$/клик;</li>
							<li>Вариант №3 (минимальный доход): если пользователь пришел по приглашению VIP пользователя - прибыль компании 0,10$/клик.</li>
						</ul>
						<img src="images/idea/onecli-bg.jpg">
						<h5>ПРИМЕР №1 - МИНИМАЛЬНАЯ ДОХОДНОСТЬ</h5>
						<p>Давайте подсчитаем прибыль с сервиса Onecli. Auction за один месяц работы на примере 10 000 активных пользователей (данная цель является минимальной и очень легко будет достигнута во время проведения масштабной рекламной кампании на предстарте). Представим, что все эти пользователи пришли на сайт по приглашению VIP пользователей и компания не запускала никакой личной рекламы, т.е. берем за условие самый минимальный вариант доходности, а именно - 0,10$ за клик + полное отсутствие рекламной кампании, т.е. компания работает только за счет пользовательского распространения по маркетингу сервиса Onecli. Network.</p>
						<p>Для примера берем 10 кликов на 1 человека.</p>
						<p>10 000 пользователей х 10 кликов = 100 000 кликов. 100 000 кликов х 0.10$ доходности = 10 000 долларов ($) доход компании в сутки от клиентов с VIP пользователей.</p>
						<p>Это доход компании за один день работы при условии, что все 10 000 пользователей пришли по приглашению VIP пользователей и каждый пользователь сделал всего лишь по 10 кликов (1 клик = 0,10$). Итого = 10 000$/сутки.</p>
						<p>При этом прибыль VIP пользователей составит 20 000$ в сутки, поскольку пользователи со статусом «VIP» зарабатывают 0.20$ с каждого клика (100 000 кликов x 0.20$ доходности = 20 000$ в сутки).</p>
						<p>Напоминаем, что мы берем в учет только сервис Onecli. Auction (обратный валютный аукцион) и учитываем самый маловероятный исход событий, когда компания не запускает абсолютно никакой рекламы, т.е. все клиенты приходят на сайт от партнеров Onecli., а также мы не берем в учет прибыль с сервиса Onecli. Exchange (P2P обменник), что является также высоколиквидной услугой для любого интернет-пользователя.</p>
						<p>ТЕПЕРЬ СЧИТАЕМ ПРИБЫЛЬ ИНВЕСТОРОВ, НА ПРИМЕРЕ ИНВЕСТИЦИИ В 15 745$ И МИНИМАЛЬНОЙ ДОХОДНОСТИ КОМПАНИИ 10 000$/СУТКИ:</p>
						<ul>
							<li>Прибыль компании - 10 000$ в сутки;</li>
							<li>Ваша инвестиция - 15 745$ это 0.1% от прибыли компании;</li>
							<li>0.1% от 10 000$ = 10$ в день прибыль инвестора от инвестиции в размере 15 745$.</li>
						</ul>
						<p>Не забываем, что расчёт производился от варианта минимальной доходности компании - 10 центов за один клик.</p>
						<p>Таким образом, доход инвестора за один месяц работы при отсутствии рекламы от компании будет составлять - 300$, что является ~ 1.9% прибыли в месяц от инвестиции в 15 745$ (при условии, что компания не развивается и стабильно происходит одинаковое количество кликов, что фактически исключено).</p>
						<h5>ПРИМЕР №2 - СРЕДНЯЯ ДОХОДНОСТЬ</h5>
						<p>Выше мы привели в пример расчет при минимальном варианте доходности компании, т.е. 0.10$/клик и полном отсутствии рекламной кампании, теперь давайте подсчитаем прибыль компании и инвесторов при другом развитии событий, когда по маркетингу сервиса Onecli. Network работают Business и VIP пользователи, где прибыль от Business пользователей будет составлять 0.20$/клик, прибыль от VIP пользователей будет составлять 0.10$/клик, а также продолжит работу Bounty кампания от проекта, но рекламная кампания Onecli. всё также будет оставаться не активной.</p>
						<p>В данном случае при продолжении работы Bounty кампании и иных маркетинговых инструментов стоит рассчитывать на более обширное развитие от Business и VIP пользователей, поэтому целью на предстарте можем смело поставить охват в 50 000 активных пользователей. Данное число пользователей будет являться не фиксированным, в примере мы используем количество активных пользователей, поскольку стоит учитывать также не платежеспособных пользователей сайта, которые будут зарабатывать без вложений и в этом случае все клики таких пользователей будет оплачивать сама платформа с доходов или инвестиционных средств. В итоге компания достигнет такого охвата и больше уже на предстарте благодаря внутренней Bounty кампании и использованию сервиса Onecli. Network среди Business и VIP пользователей.</p>
						<p>Для более правильного распределения возьмем в расчет 50% (25 000 пользователей) доходности по маркетингу сервиса Onecli. Network от Business пользователей по 0.20$/клик и 50% (25 000 пользователей) доходности от VIP пользователей по 0.10$/клик, поскольку участвовать в Bounty кампании пользователи могут с любым статусом (Business, VIP), итого 50 000 пользователей.</p>
						<p>Для примера берем 10 кликов на 1 человека.</p>
						<p>25 000 пользователей х 10 кликов = 250 000 кликов. 250 000 кликов х 0.20$ доходности = 50 000 долларов ($) прибыль компании в сутки от клиентов с Business пользователей.</p>
						<p>Для примера берем 10 кликов на 1 человека.</p>
						<p>25 000 пользователей х 10 кликов = 250 000 кликов. 250 000 кликов х 0.10$ доходности = 25 000 долларов ($) прибыль компании в сутки от клиентов с VIP пользователей.</p>
						<p>Итого суммарная прибыль компании в сутки: 75 000 $</p>
						<p>При этом прибыль Business пользователей составит 25 000$ в сутки, поскольку пользователи со статусом «Business» зарабатывают 0.10$ с каждого клика (250 000 кликов x 0.10$ доходности = 25 000$ в сутки), а прибыль VIP пользователей составит 50 000$ в сутки, поскольку пользователи со статусом «VIP» зарабатывают 0.20$ с каждого клика (250 000 кликов x 0.20$ доходности = 50 000$ в сутки).</p>
						<p>Напоминаем, что мы берем в учет только сервис Onecli. Auction (обратный валютный аукцион) и учитываем маловероятный исход событий, когда компания запускает для продвижения только сервис Onecli. Network и Bounty кампанию, но не запускает основную рекламную кампанию, т.е. все клиенты приходят на сайт от партнеров Onecli. (Business, VIP), а также мы не берем в учет прибыль с сервиса Onecli. Exchange, что является также высоколиквидной услугой для любого интернет-пользователя.</p>
						<p>ТЕПЕРЬ СЧИТАЕМ ПРИБЫЛЬ ИНВЕСТОРОВ, НА ПРИМЕРЕ ИНВЕСТИЦИИ В 15 745$ И СРЕДНЕЙ ДОХОДНОСТИ КОМПАНИИ 75 000$/СУТКИ:</p>
						<ul>
							<li>Прибыль компании - 75 000$ в сутки;</li>
							<li>Ваша инвестиция - 15 745$ это 0.1% от прибыли компании;</li>
							<li>0.1% от 75 000$ = 75$ в день прибыль инвестора от инвестиции в размере 15 745$.</li>
						</ul>
						<p>Не забываем, что расчёт производился от варианта минимальной и средней доходности компании - 10 центов/клик и 20 центов/клик.</p>
						<p>Таким образом, доход инвестора за один месяц работы при наличии Bounty кампании будет составлять - 2250$, что является ~ 14.3% прибыли в месяц от инвестиции в 15 745$.</p>
						<h5>ПРИМЕР №3 - ВЫСОКАЯ ДОХОДНОСТЬ</h5>
						<p>Теперь мы посчитаем доходы компании и инвесторов учитывая самый вероятный исход событий, когда развитие и продвижение компании Onecli. будет происходить согласно прописанному плану организаторов с использованием всех вышеперечисленных инструментов, а именно: активный предстарт экосистемы по маркетингу Onecli. Network для пользователей со статусами Business и VIP, запуск Bounty кампании, иных инструментов развития и запуск полноценной рекламной кампании (подробности описаны выше в разделе «Рекламная кампания»).</p>
						<p>Минимальной целью на предстарте будет прописано 100 000 активных пользователей, что легко достижимо при использовании всех рекламных инструментов. Только после масштабного предстарта и достижения всех прописанных целей платформа Onecli. анонсирует официальный запуск.</p>
						<p>Самый большой приток пользователей последует после запуска основной рекламной кампании, поэтому для более правильного распределения возьмем в расчет 50% (50 000 пользователей) от рекламы компании с доходностью 0.30$/клик, далее 25% (25 000 пользователей) от Business пользователей с доходностью 0.20$/клик и 25% (25 000 пользователей) от VIP пользователей с доходностью 0.10$/клик. Данные пользователи придут на сайт от рекламы компании, а также от работы пользователей Business и VIP по маркетингу сервиса Onecli. Network и Bounty кампании, итого 100 000 пользователей.</p>
						<p>Для примера берем 10 кликов на 1 человека.</p>
						<p>50 000 пользователей х 10 кликов = 500 000 кликов. 500 000 кликов х 0.30$ доходности = 150 000 долларов ($) прибыль компании в сутки от клиентов с рекламной кампании.</p>
						<p>Для примера берем 10 кликов на 1 человека.</p>
						<p>25 000 пользователей х 10 кликов = 250 000 кликов. 250 000 кликов х 0.20$ доходности = 50 000 долларов ($) прибыль компании в сутки от клиентов с Business пользователей.</p>
						<p>Для примера берем 10 кликов на 1 человека.</p>
						<p>25 000 пользователей х 10 кликов = 250 000 кликов. 250 000 кликов х 0.10$ доходности = 25 000 долларов ($) прибыль компании в сутки от клиентов с VIP пользователей.</p>
						<p>Итого суммарная прибыль компании в сутки: 225 000$</p>
						<p>При этом прибыль Business пользователей составит 25 000$ в сутки, поскольку пользователи со статусом «Business» зарабатывают 0.10$ с каждого клика (250 000 кликов x 0.10$ доходности = 25 000$ в сутки), а прибыль VIP пользователей составит 50 000$ в сутки, поскольку пользователи со статусом «VIP» зарабатывают 0.20$ с каждого клика (250 000 кликов x 0.20$ доходности = 50 000$ в сутки).</p>
						<p>При данных просчетах мы учитываем минимальный объем кликов и запланированное количество активных пользователей на предстарте компании. По факту после запуска ажиотаж вокруг компании может быть просто огромен, благодаря работе нашего нейронного скрипта Onecli., который уравнивает шансы на приобретение дешевой валюты для каждого пользователя и уже в первые дни запуска мы получим сотни тысяч пользователей по всему миру, действия и кликабельность которых невозможно предугадать.</p>
						<p>Например, один пользователь из США сделает 150 кликов в сутки, другой пользователь с Китая сделает 30 кликов в сутки, а третий пользователь из Бразилии сделает 1 клик в сутки. В этом и заключается интерес инвестора, потому что прибыль компании может просчитываться в миллионах долларов и абсолютно каждому человеку предоставляется шанс начать получать большие доходы на постоянной основе вместе с компанией Onecli.</p>
						<p>ТЕПЕРЬ СЧИТАЕМ ПРИБЫЛЬ ИНВЕСТОРОВ, НА ПРИМЕРЕ ИНВЕСТИЦИИ В 14 700$ И ВЫСОКОЙ ДОХОДНОСТИ КОМПАНИИ 225 000$/СУТКИ:</p>
						<ul>
							<li>Прибыль компании - 225 000$ в сутки;</li>
							<li>Ваша инвестиция - 15 745$ это 0.1% от прибыли компании;</li>
							<li>0.1% от 225 000$ = 225$ в день прибыль инвестора от инвестиции в размере 15 745$.</li>
						</ul>
						<p>Не забываем, что расчёт производился от варианта высокой доходности компании - 0.30 центов/клик, 20 центов/клик и 10 центов/клик.</p>
						<p>Таким образом, доход инвестора за один месяц работы при активном развитии будет составлять - 6750$, что является ~ 42.8% прибыли в месяц от инвестиции в 15 745$.</p>
					</div>
					<div class="text token hidden" id="token">
						<h3>ПАМЯТКА УЧАСТНИКУ ПАРТНЕРСКОЙ ПРОГРАММЫ</h3>
						<img src="images/idea/partner.jpg" alt="partner">
						<p> В период действия инвестиционного предложения Onecli. до официального запуска компании действует партнёрская программа, направленная на привлечение новых инвесторов в стартап и распространяющаяся на покупку долей. На партнёрскую программу будет выделено ровно 15% от привлеченных средств. Данное решение ускорит процесс продажи долей, а также позволит участникам уже на этапе разработки строить команду и зарабатывать средства. В дальнейшем любые действия сформированной команды на сервисах в рамках экосистемы Onecli. будут приносить доход участнику программы.</p>
						<p>Партнерская программа будет доступна абсолютно всем зарегистрированным участникам и будет работоспособна независимо от наличия долей. После регистрации каждый участник найдёт свою прямую партнерскую ссылку в личном кабинете, а также ссылку на личную лендинг страницу, которая является визитной карточкой партнера и может быть настроена по своему вкусу в разделе «Настройки» в личном кабинете.</p>
						<p>Если ваш потенциальный инвестор (партнер) пришел на сайт, зарегистрировался используя вашу партнерскую ссылку и купил определенную часть долей, вам, как вышестоящему, сразу же поступит процент средств на баланс от купленных долей вашим партнером. Партнерская программа инвестиционного проекта Onecli. имеет 10 уровней в глубину:</p>
						<ul>
							<li>1 уровень - 5% прибыль от проданных долей Onecli;</li>
							<li>2 уровень - 3% прибыль от проданных долей Onecli;</li>
							<li>3 уровень - 2% прибыль от проданных долей Onecli;</li>
							<li>4 уровень - 1% прибыль от проданных долей Onecli;</li>
							<li>5 уровень - 1% прибыль от проданных долей Onecli;</li>
							<li>6 уровень - 1% прибыль от проданных долей Onecli;</li>
							<li>7 уровень - 0.5% прибыль от проданных долей Onecli;</li>
							<li>8 уровень - 0.5% прибыль от проданных долей Onecli;</li>
							<li>9 уровень - 0.5% прибыль от проданных долей Onecli;</li>
							<li>10 уровень - 0.5% прибыль от проданных долей Onecli;</li>
						</ul>
						<p>Итого: 15% прибыль со всех 10 уровней вашей команды.</p>
						<p>Таким образом все участники сообщества смогут зарабатывать как активную, так и пассивную прибыль от действий своей команды. Все зарегистрированные партнеры по личным ссылкам будут отображаться в разделе «Моя команда» на сайте Onecli. в личном кабинете. У каждого партнера отображается подробная информация о заработке и персональных данных, с помощью которых вы сможете связаться с тем или иным участником своей команды. Кроме того, раздел «Моя команда» в личном кабинете позволяет делать текстовые рассылки своей команде, а также получать входящие сообщения. В процессе развития данный раздел будет модернизироваться и приобретать новый, более расширенный функционал. Вывод заработанных партнерских средств происходит в ручном режиме в течение 72 часов, каждый новый понедельник (согласно установленному регламенту).</p>
						<p>Примеры работы уровней в глубину:</p>
						<p>Первый уровень. Например, вы зарегистрировали по своей партнерской ссылке участника с логином Investor и он купил долей на сумму 1000$ (6 351 доля, актуально на июнь 2021). Участник с логином Investor будет являться вашим партнером 1-го уровня, потому что он был зарегистрирован по вашей личной ссылке и сразу же после его оплаты на ваш баланс поступит сумма в 50$, что является 5% прибыли согласно правилам партнерской программы.</p>
						<p>Второй уровень. Далее вы продолжаете регистрировать новых партнеров по своей ссылке, а в это же время ваш партнер Investor зарегистрировал к себе в команду нового участника с логином Richman, только уже по своей партнерской ссылке. Участник Richman будет являться для вас партнером 2-го уровня, потому что его зарегистрировал ваш партнер 1-го уровня. К примеру, участник Richman купил долей на сумму 3000$ (19 053 доли, актуально на июнь 2021) и в этом случае ваш партнер Investor получит на свой баланс 150$ (5%) прибыли, потому что Richman для него является партнером 1-го уровня, а вы получите 90$ (3%) прибыли, потому что для вас Richman является партнером 2-го уровня. Именно со второго уровня начинается ваш пассивный доход, поскольку вы получаете прибыль от действий всей вашей команды.</p>
						<p>Третий уровень. После этого ваш партнер 2-го уровня Richman тоже решил начать зарабатывать, используя возможности партнерской программы и зарегистрировал к себе участницу Pretty_girl, которая купила долей на сумму 700$ (4 446 долей, актуально на июнь 2021). Сразу же участник Richman получит с её оплаты 35$ (5%) прибыли, потому что для Richman участница Pretty_girl является партнером 1-го уровня, участник Investor получит 21$ (3%) прибыли, потому что для Investor участница Pretty_girl является партнером 2-го уровня, а вы получите 14$ (2%) прибыли, потому что для вас участница Pretty_girl является партнером 3-го уровня.</p>
						<p>Аналогичным образом работают все последующие уровни 4, 5, 6, 7, 8, 9, 10-ый. Чем больше людей у вас в команде, тем больше прибыли вы будете зарабатывать как от ваших действий (активная прибыль), так и от действий вашей команды (пассивная прибыль).</p>
						<p>Помимо десяти уровней в глубину, партнерская программа обладает личными уровнями рейтинга и бонусной системой, которая выражается в начислении бонусных долей при достижении нового уровня рейтинга пользователем.</p>
						<h4>ЧТО ТАКОЕ РЕЙТИНГ?</h4>
						<p>Рейтинг – это единица отображения личного статуса партнерской программы. Чем выше ваш рейтинг, тем больше уровней в глубинку вам доступно. Выполнение условий открытия нового рейтинга позволяет разово получить определенное количество бонусных долей на ваш долевой баланс.</p>
						<p>Всего существует 10 уровней рейтинга, открытие каждого из которых подразумевает выполнение определенных условий. После выполнения условий, вам становится доступен новый уровень рейтинга, а вместе с ним вам также начисляется разовый бонус в виде дополнительного количества долей. Чем выше рейтинг, тем более «вкусный» бонус вас ожидает. Кроме того, повышение рейтинга также способствует открытию доступных уровней в глубину. Например, если рейтинг 1 позволяет получать доход только с первых трех уровней в глубину с вашей команды, то рейтинг 8, например, позволяет получать доход с первых восьми уровней в глубину с вашей команды.</p>
						<p>Интересный и важный факт: независимо от текущего доступного уровня в глубину (например, у вас рейтинг 1 и доступно 3 уровня), одно из условий получения нового рейтинга, а именно «Общий оборот», все равно будет засчитывать купленные доли с ещё недоступных вам уровней в глубину с вашей команды (например, с 5-го уровня).</p>
						<p>Таблица со всеми условиями по партнерской и бонусной программе, включая рейтинги всегда доступна в личном кабинете в разделе «Моя команда».</p>
						<p>Уже сейчас вы можете создавать полноценную команду партнеров и клиентов используя существующую партнерскую программу на сайте Onecli., а после запуска экосистемы вам останется всего лишь активировать сервис Onecli. Network и вы начнете зарабатывать с каждого клика и любого другого действий вашей команды на любом сервисе в рамках экосистемы Onecli. Вся ваша команда, которую вы создаете в экосистеме Onecli. будет всегда следовать за вами в каждый новый сервис экосистемы, поскольку мы используем единую базу данных пользователей для всех наших проектов!</p>
					</div>
					<div class="text perspectives hidden" id="perspectives">
						<h3>ТОКЕНИЗАЦИЯ ДОЛЕЙ ONECLI.</h3>
						<img src="images/idea/tokens.jpg" alt="tokens">
						<p>Учитывая тренды последних лет и развитие информационных технологий, команда Onecli. рассматривает возможную токенизацию долей инвесторов и фиксацию их в определенном блокчейне, который как известно имеет массу преимуществ перед классическими популярными методами придания ценности цифровым акциям/долям.</p>
						<p>Из последних вариаций создания токена, больше всего внимания уделено так называемому NFT токену, который расшифровывается как невзаимозаменяемый токен. Обрёл он масштабную популярность в 2021 году, а если говорить простыми словами, то каждая доля будет является уникальной и неделимой единицей, которую невозможно будет ничем заменить.</p>
						<p>Основное решение, которое несет в себе NFT токен – это решение вопроса обеспечения прав собственности цифрового актива. Таким образом, имею в распоряжении цифровую NFT долю, владелец является полноправным держателем именно определенного количества долей, без возможности их взаимозаменяемости, что придаёт им ценность и является доказательством владения, что в свою очередь позволяет полноправно получать ежемесячную постоянную прибыль.</p>
						<p>Сейчас NFT токены базируются на блокчейне второй по популярности криптовалюте – Ethereum, а это значит, что вся информация за владельцем NFT долей будет закреплена именно в блокчейне Ethereum’а.</p>
						<p>На текущий момент, из известных компаний, кто уже успел воспользоваться новшеством в виде NFT токена можно выделить: Samsung (они создали криптовалютный кошелек, который имеет функционал хранения NFT), Formula 1 (работают с разработчиками блокчейн игр, в которой будет присутствовать тематическая NFT коллекция) и Nike (токенизировала коллекцию кроссовок при помощи NFT).</p>
						<p>Итоги: команда Onecli. рассматривает возможность перевода долей в NFT токены. Данное действие позволит идти «в ногу со временем», а также поможет популяризации тренда NFT и сектора DeFi в целом. Кроме того, мы так же рассчитываем на обратный эффект, когда пользователь, изучая рынок NFT, сталкивается с экосистемой Onecli. и приступает к её изучению, благодаря возможностям и заинтересованности. Простыми словами – мы реализуем схему win to win.</p>
					</div>
					<div class="text conclusion hidden" id="conclusion">
						<h3>ЗАКЛЮЧЕНИЕ</h3>
						<img src="images/idea/conc.jpg" alt="conc">
						<p>Мы уверены, что наш проект - самый необычный стартап, который каждый из вас когда-либо встречал. Мы создаём совершенно новый вид коллективного сознания, наша задача изменить шаблон человеческого мышления и создать мощный инструмент, который поможет обществу перейти в новую модель социального развития.</p>
						<p>Наша команда приступила к разработке стартапа Onecli. в мае 2018 года и на сегодня реализовала готовую Beta-версию продукта в виде web-версии скрипта, написанного на искусственном интеллекте (нейронном коде) и мобильного приложения на IOS/Android. В команде имеется штат юристов, готовых провести международную регистрацию для легализации и ведения деятельности в любой точке мира. Концепция и идея Onecli. не имеет никаких ограничений на рекламную кампанию для запуска маркетинга на зарубежные регионы. Мы нацелены на постоянное, продуктивное и взаимовыгодное сотрудничество с нашими партнерами и инвесторами.</p>
						<p>Каждый инвестор стартапа становится частью нашей общей команды и может рассчитывать на участие в командных брифингах, вебинарах и мероприятиях по развитию и разработке компании Onecli. среди организаторов, разработчиков и партнеров. Организаторы оставляют за собой право отказать в инвестировании определенным инвесторам по различным причинам, где в случае отказа все средства будут возвращены, а доли списаны с баланса. Помимо этого, инвестиции могут быть приостановлены в любой момент и приобретение долей станет недоступно. Это может произойти только в случае досрочного нахождения организаторами необходимых средств для разработки и реализации стартапа Onecli.</p>
						<p>На сегодняшний день имеется готовый бренд, идея и концепция интернет-компании. Готовы все страницы индивидуального дизайна и полная структура веб-сайта. Фундаментом проекта является самописный и уникальный нейронный самообучающийся скрипт с универсальным алгоритмом (на базе искусственного интеллекта), благодаря которому все сервисы на платформе будут взаимодействовать между собой, автоматизировать бизнес процессы и взаимозаменять друг друга.</p>
						<p>Предложение Onecli. позволяет осуществлять покупку/продажу долей, начать продвижение и формирование команды посредством партнерской программы и иных инструментов. Полностью продумана первичная рекламная кампания проекта, а уникальная идея стартапа обеспечит максимальный охват пользователей по всему миру!</p>
						<p>Итого в нашем распоряжении имеется перспективный бизнес-продукт, разработка и улучшение которого ведется ежедневно. Дополнительные подробности и детали стартапа вы можете уточнить, обратившись в техническую поддержку на сайте Onecli., используя кнопку связи с оператором на всех страницах сайта <a href="www.onecli.com">www.onecli.com</a></p>
						<p>Миссия экосистемы Onecli. заключается в том, чтобы создавать различные финансовые инструменты/сервисы, которые помогут в более легкой и доступной форме обеспечить как можно большее количество интернет-пользователей большими доходами и высоким уровнем благосостояния. Всё в нашей жизни начинается с идеи. Нам пришла идея создать уникальный инструмент под названием Onecli. и дать возможность всем участникам сообщества быть его частью. Данный инструмент позволит получать прибыль каждому и всегда будет выгоден всем организаторам, инвесторам, партнерам и клиентам в равной степени.</p>
						<p>Возможности для масштабирования компании Onecli. безграничны. Попробуйте взглянуть в будущее и представить перспективы, каково будет развитие и общая прибыль через год, два или десять лет. Цели компании ориентированы на постоянное расширение количества довольных партнеров и клиентов, которые смогут построить в экосистеме высокодоходную карьеру на постоянной основе и сэкономят время поиска того, что обычно ищут все люди в мире - финансы, успех и благополучие. Компания Onecli. в полной мере удовлетворяет все эти потребности для каждого.</p>
						<p>Принимайте правильное решение, всегда оценивайте и диверсифицируйте ваши риски. Наша команда предусмотрела всевозможные варианты и свела все риски к минимуму. Разработка, запуск и развитие произойдут в любом случае, только чтобы ускорить все эти процессы мы предоставляем вам возможность инвестирования и владения частью компании. Все этапы разработки и прогресса компании будут публичны и всегда будут освещаться в личном кабинете на сайте, в наших социальных источниках, в общих чатах сообщества, на вебинарах и совместных мероприятиях.</p>
					</div>
					<div class="text contacts hidden" id="contacts">
						<h3>КОНТАКТЫ СТАРТАПА И ОСНОВАТЕЛЕЙ</h3>
						<p>Главной формой для связи по всем вопросам касающихся стартапа Onecli. является онлайн чат технической поддержки на официальном сайте.</p>
						<p>Официальный сайт:  <a href="https://onecli.com" target="_blank">www.onecli.com</a></p>
						<p>Техническая поддержка: <a href="mailto:support@onecli.com">support@onecli.com</a></p>
						<p>Telegram аккаунт поддержки: <a href="http://t.me/onecli_support" target="_blank">@onecli_support</a> (по всем вопросам)</p>
						<p>Telegram каналы экосистемы: <a href="https://t.me/onecli" target="_blank">@onecli</a> (главный новостной канал), <a href="https://t.me/onecli_live" target="_blank">@onecli_live</a> (Live канал)</p>
						<p>Telegram чат: <a href="https://t.me/onecli_chat" target="_blank">@onecli_chat</a> (главный чат)</p>
						<p>VK группа: <a href="http://vk.com/onecli" target="_blank">vk.com/onecli</a> (основная группа)</p>
						<h4>ОСНОВАТЕЛЬ</h4>
						<p>Антон Воржев - Основатель Onecli., главный идеолог и безупречный мотиватор</p>
						<img src="images/idea/anton.jpg" alt="Anton Vorzhev - Onecli. founder">
						<p>С 2008 года основал онлайн команду IT-разработчиков, специализация которой создание финансовых сервисов для банков и инвестиционных компаний, написание торговых роботов для трейдинга на платформе MetaTrade. С 2013 года деятельность связана с инвестированием в фондовый и криптовалютный рынок. В период с 2016 по 2017 заработал 34 биткоина (750 000$) на торговле криптовалютой и стал управляющим трейдером. На данный момент занимается созданием и продвижением стартапа Onecli.</p>
						<p>Аккаунт в Telegram: <a href="http://t.me/crypto_jesus" target="_blank">http://t.me/crypto_jesus</a></p>
						<p>Аккаунт в Instagram: <a href="https://instagram.com/tvorzhev" target="_blank">https://instagram.com/tvorzhev</a></p>
						<p>Аккаунт в Vkontakte: <a href="https://vk.com/tvorzhev" target="_blank">https://vk.com/tvorzhev</a></p>
						<p>Мобильный: +63 (920) 513-07-11, +63 (920) 513-07-13 (роуминг)</p>
						<p>Место проживания: Филиппины, город Себу.</p>
						<h4>СООСНОВАТЕЛЬ</h4>
						<p>Вадим Бородавченко - Сооснователь Onecli., связь с общественностью, делегирование задач внутри команды</p>
						<img src="images/idea/vadim.jpg" alt="Vadim Borodavchenko - Onecli. co-founder">
						<p>Аккаунт в Telegram: <a href="https://t.me/co_founder_onecli">https://t.me/co_founder_onecli</a></p>
						<p>Аккаунт в Vkontakte: <a href="https://vk.com/lmolma3337">https://vk.com/lmolma3337</a></p>
						<p>Место проживания: Филиппины</p>
						<p>Мы всегда открыты каждому и будем рады ответить на любые вопросы по нашему сообществу и новому стартапу. Находясь с нами вы сможете первыми участвовать во всех стартапах от сообщества еще до официального выхода на рынок и получать лучшие условия в каждом проекте. Инвестируйте в стартап Onecli. и обеспечьте себе успешное будущее на долгие годы!</p>
						<p>
							Onecli. Just one click.<br>
							Большая идея. Большой стартап.<br>
							www.onecli.com
						</p>
					</div>
				</div>
				<hr>
				<button class="btn t-uppercase obj-w-100p" onclick="window.location.href='?room'">Инвестировать в Onecli.</button>
			</div>
			
		</div>
		
	</main>
	<script src="js/idea.js"></script>